Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["SEARCH-SELECT_REGION"]
source: Select a region you want to search with
km: ជ្រើសតំបន់ដែលអ្នកចង់ស្វែងរកជាំមួយ
ms: Pilih kawasan yang anda ingin cari
pl: Wybierz region, w którym chcesz szukać
pt_br: Selecione uma região que pretende pesquisar com
ro: Selectați o regiune cu care doriți să căutați
ru: Выберите регион поиска
th: เลือกภูมิภาคเพื่อค้นหา
tr: Bir ülke seçin

# ["SEARCH-ABOUT_RESULTS"]
source: About {0} results
km: អំពីលទ្ធផល{0}
ms: Kira-kira {0} hasil carian
pl: O {0} wynikach
pt_br: Cerca de {0} resultados
ro: Aproximativ {0} rezultate
ru: Найдено {0} результатов
th: พบเพิ่มเติม {0}
tr: Yaklaşık {0} sonuç

# ["SEARCH-PLACEHOLDER2"]
source: Search...
km: ស្វែងរក...
ms: Mencari...
pl: Wyszukiwanie...
pt_br: Buscar...
ro: Căutați...
ru: Поиск...
th: ค้นหา...
tr: Ara...

# ["SEARCH-PLACEHOLDER3"]
source: Name Or Package Name
km: ឈ្មោះ ឬ ឈ្មោះកញ្ចាប់
ms: Nama Atau Nama Pakej
pl: Nazwa lub nazwa pakietu
pt_br: Nome ou pacote
ro: Nume sau numele pachetului
ru: Название или название пакета
th: ชื่อหรือชื่อแพ็คเก็ต
tr: Adı Veya Paket Adı

source: Search APK
km: ស្វែងរក APK
ms: Cari APK
pl: Szukaj APK
pt_br: Pesquisa APK
ro: Căutați APK
ru: Искать APK
th: ค้นหา APK
tr: APK Ara

# ["404-Error_404"]
source: Error 404!
km: កំហុស ៤០៤!
ms: Ralat 404!
pl: Błąd 404!
pt_br: Erro 404!
ro: Eroare 404!
ru: Ошибка 404!
th: ผิดพลาด 404!
tr: Hata 404!

# ["404-DES"]
source: It seems that page you are looking for no longer exists.<br />You can explore more Android Games and Apps below！
tr: Aradığınız sayfa bulunamadı.<br />Daha fazla Android Oyunlar ve Uygulamaları aşağıda keşfedebilirsiniz！

source: COMING SOON
km: ឆាប់ៗនេះ
ms: AKAN DATANG
pl: WKRÓTCE
pt_br: Em Breve
ro: ÎN CURÂND
ru: СКОРО БУДЕТ
th: เร็วๆนี้
tr: PEK YAKINDA

source: Searching...
km: កំពុងស្វែងរក...
ms: Mencari...
pl: Wyszukiwanie...
pt_br: Buscando...
ro: Căutare...
ru: Идёт поиск...
th: กำลังค้นหา...
tr: Aranıyor...

# ["FOOTER-APK_DOWNLOADER_SEO"]
source: APK Downloader
km: កម្មវិធីទាញយក APK
ro: Descărcător APK
ru: Загрузчик APK
tr: APK İndirici

# ["FOOTER-APK_DOWNLOADS_SEO"]
source: APK Downloads
km: ទាញយក APK
ms: Muat Turun APK
pl: Pobierz APK
ro: Descărcări APK
ru: Скачать APK
th: APK ดาวน์โหลดเดอร์
tr: APK İndirmeleri

# ["FOOTER-APK_DOWNLOAD"]
source: APK Download
tr: APK İndir

# ["FOOTER-APK_INSTALL"]
source: APK Install
km: ដំឡើង APK
pl: Zainstaluj APK
pt_br: Instalar APK
ro: Instalare APK
ru: Установить APK
tr: APK Yükle

# ["FOOTER-APK_SIGNATURE_VERIFICATION"]
source: APK Signature Verification
km: កាផ្ទៀងផ្ទាត់ហត្ថលេខា APK
ms: Pengesahan Tandatangan APK
pl: Weryfikacja podpisu APK
pt_br: Verificação de Assinatura APK
ro: Verificare semnătură APK
ru: Проверка подписи APK
th: APK การแนะนำยืนยัน
tr: APK İmza Doğrulama

# ["FOOTER-APK_TO_APPX"]
source: APK to APPX
km: APK ទៅ APPX
ms: APK ke APPX
pl: APK do APPX
pt_br: APK para Appx
ro: APK la APPX
ru: Сделать APPX из APK
th: APK ไปยัง APPX
tr: APK APPX Dönüştürücü

# ["FOOTER-PRIVACY_POLICY"]
source: Privacy Policy
km: ​ឯកជន​ភាព & គោលការណ៍
ms: Dasar Privasi
pl: Polityka prywatności
pt_br: Política de Privacidade
ro: Politica de Confidențialitate
ru: Политика конфиденциальности
th: ข้อตกลงของผู้สมัคร
tr: Gizlilik Politikası

# ["FOOTER-DMCA_TITLE"]
source: DMCA Disclaimer
km: ការបដិសេធ DMCA
pl: Oświadczenie DMCA
pt_br: DMCA Aviso legal
ro: Act de renunțare DMCA
ru: Отказ от ответственности DMCA
tr: DMCA Yasal Uyarı

# ["FOOTER-MARKET_FOR_ANDROID"]
source: APKPure For Android
km: APKPure សម្រាប់ Android
ms: APKPure Untuk Android
pl: APKPure na Androida
pt_br: APKPure para Android
ro: APKPure pentru Android
ru: APKPure для Android
th: APKPure สำหรับแอนดรอยด์
tr: Android İçin APKPure

# ["FOOTER-EXPLORE_XAPK_GAMES"]
source: Explore XAPK Games
km: រុករកហ្គេម XAPK
ms: Meneroka Permainan XAPK
pl: Odkryj gry XAPK
pt_br: Explorar XAPK Jogos
ro: Explorați Jocurile XAPK
ru: Найти XAPK игры
th: ค้นหาเกม XAPK
tr: XAPK Oyunları Keşfedin

# ["FOOTER-EXPLORE_XAPK_APPS"]
source: Explore XAPK Apps
km: រុករកកម្មវិធី XAPK
ms: Meneroka Aplikasi XAPK
pl: Odkryj aplikacje XAPK
pt_br: Explorar XAPK Apps
ro: Explorați Aplicațiile XAPK
ru: Найти XAPK приложения
th: ค้นหาแอป XAPK
tr: XAPK Uygulamaları Keşfedin

# ["FOOTER-DESKTOP_VERSION"]
source: Desktop Version
km: កំណែកុំព្យូទ័រលើតុ
ms: Versi Atas Meja
pl: Wersja desktopowa
pt_br: Versão Desktop
ro: Versiune Desktop
ru: Версия для ПК
th: เวอร์ชันเดสก์ท็อป
tr: Masaüstü Sürümü

# ["FOOTER-MOBILE_VERSION"]
source: Mobile Version
km: កំណែទូរស័ព្ទ
ms: Versi Mudah Alih
pl: Wersja mobilna
pt_br: Versão Mobile
ro: Versiune Mobilă
ru: Мобильная версия
th: เวอร์ชันมือถือ
tr: Mobil Sürümü

# ["FOOTER-MOBILE_SITE"]
source: Mobile Site
km: កំណែទូរស័ព្ទ
ms: Halaman Mudah Alih
pl: Strona mobilna
pt_br: Site móvel
ro: Site Mobil
ru: Сайт для мобильных
th: เว็บไซต์สำหรับมือถือ
tr: Mobil Site

# ["FOOTER-SOLUTIONS"]
source: SOLUTIONS
km: ដំណោះស្រាយ
ms: PENYELESAIAN
pl: ROZWIĄZANIA
pt_br: Soluções
ro: SOLUȚII
ru: РЕШЕНИЯ
th: แนวทางแก้ไข
tr: ÇÖZÜMLER

# ["FOOTER-CUSTOMER_SERVICE"]
source: CUSTOMER SERVICE
km: សេវាបម្រើអតិថិជន
ms: PERKHIDMATAN PELANGGAN
pl: OBSŁUGA KLIENTA
pt_br: SERVIÇO AO CLIENTE
ro: SERVICIU CLIENȚI
ru: ПОДДЕРЖКА
th: บริการลูกค้า
tr: MÜŞTERİ HİZMETLERİ

# ["FOOTER-FOLLOW_US"]
source: FOLLOW US
km: តាមដានពួកយើង
ms: IKUT KAMI
pl: ŚLEDŹ NAS
pt_br: SIGA-NOS
ro: URMĂRIȚI-NE
ru: ПОДПИСАТЬСЯ
th: ติดตามเรา
tr: BİZİ TAKİP EDİN

# ["FOOTER-TOP_ANDROID_APPS"]
source: TOP ANDROID APPS
km: កម្មវិធី android កំពូល
ms: APLIKASI ANDROID TERBAIK
pl: NAJPOPULARNIEJSZE APLIKACJE NA ANDROIDA
pt_br: TOP Aplicativos Android
ro: TOP APLICAȚII ANDROID
ru: ТОП ПРИЛОЖЕНИЙ ДЛЯ ANDROID
th: แอปแอนดรอยด์ยอดนิยม
tr: EN İYİ ANDROID UYGULAMALAR

# ["FOOTER-TOP_ANDROID_GAMES"]
source: TOP ANDROID GAMES
km: ហ្គេម ANDROID កំពូល
ms: PERMAINAN ANDROID TERBAIK
pl: NAJPOPULARNIEJSZE GRY NA ANDROIDA
pt_br: TOP Jogos Android
ro: TOP JOCURI ANDROID
ru: ТОП ИГР ДЛЯ ANDROID
th: เกมแอนดรอยด์ยอดนิยม
tr: EN İYİ ANDROID OYUNLAR

# ["MARKET-QR"]
source: Download<br>APKPure App
km: ទាញយក<br>កម្មវិធី APKPure
ms: Muat turun<br>Aplikasi APKPure
pl: Pobierz<br>aplikację APKPure
pt_br: Baixar<br>APKPure App
ro: Descărcați<br>Aplicația APKPure
ru: Скачать<br>приложение APKPure
th: ดาวน์โหลด <br>แอป APKPure
tr: APKPure Uygulamasını<br> İndir

# ["MARKET-QR-TITLE"]
source: Download APKPure App
km: ការទាញយកកម្មវិធីAPKPure
ms: Muat turun Aplikasi APKPure
pl: Pobierz aplikację APKPure
pt_br: Baixar App APKPure
ro: Descărcați Aplicația APKPure
ru: Скачать приложение APKPure
th: ดาวน์โหลดแอป APKPure
tr: APKPure Uygulamasını İndir

# ["MARKET-INDEX_SHORT_DES"]
source: Try <strong title="Download APKPure APK">APKPure App</strong> - Download, update and install apks on your Android.
km: សាកល្បង <strong title="Download APKPure APK"> កម្មវិធីAPKPure </strong> - ដោតឡូត, អាប់ដេត និងដំឡើង apk លើទូរស័ព្ទរបស់អ្នក។
ms: Cuba <strong title="Download APKPure APK">Aplikasi APKPure</strong> - Muat turun, kemas Kini dan pasang apk pada Android anda.
pl: Wypróbuj <strong title="Pobierz APKPure APK">Aplikację APKPure</strong> - Pobierz, zaktualizuj i zainstaluj aplikacje na swoim Androidzie.
pt_br: Experimentar<strong title="Baixar APKPure APK">APKPure App</strong> - Baixar, atualização e instalar apks no seu Android.
ro: Încercați <strong title="Download APKPure APK">Aplicația APKPure</strong> - Descărcați, actualizați și instalați fișiere apk pe Android-ul dvs.
ru: Попробуйте <strong title="Скачать APKPure APK"> приложение APKPure App</strong> - скачивайте, устанавливйте и обновляйте приложения для Android.
th: ลองใช้ <strong title="ดาวน์โหลด APK APKPure"> แอป APKPure</strong> - ดาวน์โหลด อัปเดตและติดตั้ง APK บนแอนดรอยด์ของคุณ
tr: <strong title="APKPure Uygulamasını İndir">APKPure Uygulaması</strong>'nı Deneyin - APK'leri Android'inize indirin, güncelleyin ve yükleyin.

# ["MARKET-INDEX_SHORT_DES_TITLE"]
source: Try APKPure Mobile app, to install, manage and update your Android apps.
km: សាកល្បងកម្មវិធីទូរស័ព្ទ apkpure ដើម្បីទាញយក គ្រប់គ្រងនិង បច្ចុប្បន្នភាពកម្មវិធី android របស់អ្នក។
ms: Cuba aplikasi Mudah Alih APKPure, untuk memasang, mengendalikan dan mengemaskini aplikasi Android anda.
pl: Wypróbuj aplikację APKPure na telefon komórkowy, aby zainstalować, zarządzać i aktualizować swoje aplikacje na Androida.
pt_br: Experimente o aplicativo APKPure Mobile, para instalar, gerenciar e atualizar seus aplicativos Android.
ro: Încercați aplicația mobilă APKPure, pentru instalarea, administrarea și actualizarea aplicațiilor dvs Android.
ru: Попробуйте мобильное приложение APKPure для установки, управления и обновления приложений для Android.
th: ลองใช้แอปมือถือ APKPure เพื่อติดตั้ง จัดการและอัปเดตแอปแอนดรอยด์ของคุณ
tr: APKPure Mobil uygulamasını deneyin, Android uygulamalarınızı indirin, güncelleyin ve yükleyin.

# ["MARKET-DETAIL_APK_SHORT_DES"]
source: Faster apks download and update on APKPure App
km: ការទាញយកនឹងបច្ចុប្បន្នភាព Apk រហ័សនៅលើកម្មវិធី apkpure
ms: Muat turun dan mengemaskini apk yang lebih cepat pada Aplikasi APKPure
pl: Szybsze pobieranie i aktualizacja apek w aplikacji APKPure
pt_br: Download e atualização de aplicativos mais rápidos no aplicativo APKPure
ro: Descărcați fișiere apk mai rapid și actualizați în Aplicația mobilă APKPure.
ru: Быстрое скачивание и обновление приложений с программой APKPure
th: ดาวน์โหลดและอัปเดต APK ได้เร็วขึ้นบนแอป APKPure
tr: APKPure Uygulamasında apk'leri daha hızlı indirin ve güncelleyin

# ["MARKET-DETAIL_APK_SHORT_DES_MOBILE"]
source: Download and update on APKPure App
km: ទាញយកនិងបច្ចុប្បន្នភាព លើកម្មវិធី apkpure
ms: Muat turun dan mengemaskini pada Aplikasi APKPure
pl: Pobierz i zaktualizuj przez Aplikacje APKPure
pt_br: Faça o download e atualize a aplicação APKPure
ro: Descărcați și actualizați în Aplicația APKPure
ru: Скачать и обновить с помощью приложения APKPure
th: ดาวน์โหลดและอัปเดตบนแอป APKPure
tr: APKPure Uygulamasında indirin ve güncelleyin

# ["MARKET-DETAIL_APK_SHORT_DES_TITLE"]
source: Faster apks download and update on APKPure
km: ទាញយកនិងបច្ចុប្បន្នភាព apk រហ័សលើ apkpure
ms: Muat turun apk dengan lebih cepat dan kemaskini pada Aplikasi APKPure
pl: Szybsze pobieranie i aktualizacja apek w APKPure
pt_br: Faça o download e atualize a aplicação APKPure
ru: Быстрое скачивание и обновление приложений на APKPure
th: ดาวน์โหลดและอัปเดต APK ได้เร็วขึ้นบน APKPure
tr: APKPure'da apk'leri daha hızlı indirin ve güncelleyin

# ["MARKET-DETAIL_XAPK_SHORT_DES"]
source: Install and update XAPK with APKPure App
km: តំឡើងនិងបច្ចុប្បន្នភាព XAPK ជាមួយ កម្មវិធី APKPure
ms: Pasang dan mengemaskini XAPK dengan Aplikasi APKPure
pt_br: Instalar e atualizar XAPK com APKPure App
ru: Быстрое скачивание и обновление XAPK с приложения APKPure
th: ติดตั้งและอัปเดต XAPK ด้วยแอป APKPure
tr: APKPure Uygulamasıyla XAPK indirin ve güncelleyin

# ["MARKET-DETAIL_XAPK_SHORT_DES_MOBILE"]
source: Click to get XAPK Installer
km: ចុចដើម្បីទទួលបានការដំឡើង XAPK
pl: Kliknij, aby zdobyć instalator XAPK
pt_br: Clique para obter XAPK Installer
ro: Click aici pentru obținerea instalatorului XAPK
ru: Кликните для получения установщика XAPK-приложений
tr: XAPK Yükleyiciyi almak için tıklayın

# ["MARKET-DETAIL_XAPK_SHORT_DES_TITLE"]
source: Install and update XAPK with APKPure App
km: តំឡើងនិងបច្ចុប្បន្នភាព XAPK ជាមួយ កម្មវិធី APKPure
pl: Instalacja i aktualizacja XAPK w aplikacji APKPure
pt_br: Instalar e atualizar o XAPK com o aplicativo APKPure
ro: Instalați și actualizați fișiere XAPK cu Aplicația APKPure
ru: Устанавливйте и обновляйте XAPK-приложения с программой APKPure
tr: APKPure Uygulamasıyla XAPK indirin ve güncelleyin

# ["MARKET-INDEX_BANNER_TITLE"]
source: APKPure APP
km: កម្មវិធីAPKPure
ms: APLIKASI APKPure
pl: APLIKACJA APKPure
pt_br: APP APKPure
ro: APLICAȚIA APKPure
ru: Приложение APKPure
tr: APKPure UYGULAMASI

# ["FLAG-Africa"]
source: Africa
km: អាហ្វ្រិក
ms: Afrika
pl: Afryka
ru: Африка
th: แอฟริกา
tr: Afrika

# ["FLAG-Americas"]
source: Americas
km: អាមេរិច
ms: Amerika
pl: Ameryka
pt_br: Américas
ro: Americani
ru: Америка
th: อเมริกา
tr: Amerika

# ["FLAG-Asia"]
source: Asia
km: អាស៊ី
pl: Azja
pt_br: Asía
ro: Zona Asia
ru: Азия
th: เอเชีย
tr: Asya

# ["FLAG-Europe"]
source: Europe
km: អ៊ឺរ៉ុប
ms: Eropah
pl: Europa
pt_br: Europa
ro: Europa
ru: Европа
th: ยุโรป
tr: Avrupa

# ["FLAG-Oceania"]
source: Oceania
km: អូសេអានី
pt_br: Oceânia
ro: Zona Oceania
ru: Океания
th: โอเชียเนีย
tr: Okyanusya

# ["FLAG-Rest_of_the_world"]
source: Rest of the world
km: នៅលើពិភពលោក
ms: Kawasan lain di dunia
pl: Reszta świata
pt_br: Resto do mundo
ro: Restul lumii
ru: Остальной мир
th: ผู้คนทั่วโลก
tr: Dünyanın geri kalanı

# ["ERROR-SUBTITLE"]
source: You can visit the following Games and Apps instead
km: អ្នកអាចទស្សនាកម្មវិធីនិងហ្គេមដែលបានតាមដានដោយផ្ទាល់
ms: Sebagai gantian, anda boleh melihat Permainan dan Aplikasi seperti berikut
pl: W zamian możesz zobaczyć następujące gry i aplikacje
pt_br: Você pode visitar os seguintes Jogos e Aplicativos em vez disso
ro: Poți vizita următoarele Jocuri și Aplicații în loc
ru: Вместо этого Вы можете ознакомиться с другими играми и приложениями
th: คุณสามารถไปที่เกมและแอปต่อไปนี้แทนได้
tr: Bunun yerine aşağıdaki Oyunlar ve Uygulamaları ziyaret edebilirsiniz

# ["error"]["DOWN-ItemNotFree"]
source: Sorry, paid apps are not available to download with our APK Download Service.
km: សូមទោស, កម្មវិធីបង់ប្រាក់ មិនអាចប្រើបានទេ ក្នុងការទាញយកជាមួយសេវាកម្មទាញយក​ APK ។
ms: Minta maaf, aplikasi berbayar tak tersedia untuk dimuat turun melalui Perkhidmatan Muat Turun APK kami.
pl: Przepraszamy, płatne aplikacje nie są dostępne w APK Download.
pt_br: Desculpe, os aplicativos pagos não estão disponíveis para download com o nosso Serviço de Download APK.
ru: К сожалению, платные приложения не доступны для загрузки с помощью нашего сервиса.
th: ขออภัย แอปที่ต้องเสียเงินยังไม่สามารถดาวน์โหลดผ่านบริการดาวน์โหลด APK ของคุณได้
tr: Üzgünüz, ücretli uygulamalar APK İndirme Hizmeti ile indirmek için kullanılabilir değil.

# ["error"]["DOWN-LimitedRegion"]
source: Oops! Change your region and try download again.
km: អុញ៎! ប្ដូរតំបន់របស់អ្នកនឹងព្យាយាមទាញយកម្ដងទៀត។
ms: Oops! Tukar negara anda dan cuba muat turun lagi.
pl: Oops! Zmień region pobierania i spróbuj ponownie.
pt_br: Ops! Altere sua região e tente fazer o download novamente.
ru: Ой! Измените ваш регион и попробуйте снова.
th: อ๊ะ! รบกวนเปลี่ยนภูมิภาคของคุณและทดลองดาวน์โหลดใหม่อีกครั้ง
tr: Oops! Ülkeyi değiştirin ve yeniden indirmeyi deneyin.

# ["error"]["DOWN-LimitedDevice"]
source: Sorry, download failed, the APK does not support our device.
km: សូមអភ័យទោស, ការទាញយកបរាជ័យ APK មិនគាំទ្រឧបករណ៍ពួកយើងទេ។
ms: Minta maaf, muat turun gagal, APK ini tak mendukung peranti kami.
pl: Przepraszamy, pobieranie nieudane, aplikacja nie jest dostępna na to urządzenie.
pt_br: Desculpe, transferência falhou, o APK não suporta o nosso dispositivo.
ru: Извините, загрузка не удалась, приложение не поддерживается нашим устройством.
th: ขออภัย การดาวน์โหลดล้มเหลว เนื่องจาก APK ไม่รองรับอุปกรณ์ของคุณ
tr: Üzgünüz, indirme başarısız, APK cihazınızı desteklemiyor.

# ["error"]["DOWN-UnknownError"]
source: Download failed because of an unknown error. We will fix this problem soon.
km: ការទាញយកបានបរាជ័យ ពីព្រោះកំហុសមិនស្គាល់មួយ។ ពួកយើងនឹងកែសម្រួលបញ្ហានេះឆាប់ៗ។
ms: Muat turun gagal kerana ralat yang tak diketahui. Kami akan membaiki masalah ini sebentar nanti.
pl: Pobieranie nieudane, naprawimy to wkrótce.
pt_br: O download falhou devido a um erro desconhecido. Vamos corrigir esse problema em breve.
ru: Загрузка не удалась из-за неизвестной ошибки. Мы исправим эту проблему в ближайшее время.
th: ดาวน์โหลดล้มเหลว เนื่องจากข้อผิดพลาดที่ไม่ทราบสาเหตุ ทางเราจะเร่งดำเนินการแก้ไขปัญหานี้โดยเร็ว
tr: İndirme bilinmeyen bir hata nedeniyle başarısız oldu. Yakında bu sorunu çözeceğiz.

# ["error"]["DOWN-LimitedCarrier"]
source: Download failed because of an unknown error. We will fix this problem soon.
km: ការទាញយកបានបរាជ័យ ពីព្រោះកំហុសមិនស្គាល់មួយ។ ពួកយើងនឹងកែសម្រួលបញ្ហានេះឆាប់ៗ។
pl: Pobieranie nieudane wskutek nieznanego błędu. Wkrótce go naprawimy.
pt_br: O download falhou devido a um erro desconhecido. Vamos corrigir esse problema em breve.
ru: Загрузка не удалась из-за неизвестной ошибки. Мы исправим эту проблему в ближайшее время.
tr: İndirme bilinmeyen bir hata nedeniyle başarısız oldu. Yakında bu sorunu çözeceğiz.

# ["error"]["DOWN-PreRegister"]
source: It's a Pre-registration App, you can't download.
km: វាជាកម្មវិធីចុះឈ្មោះទុកមុន, អ្នកមិនអាចទាញយកបានទ្បើយ។
ms: Ini ialah Aplikasi Pradaftar, anda tak boleh muat turun.
pl: Aplikacja wymaga rejestracji wstępnej, pobieranie nie jest dostępne.
pt_br: É um aplicativo de pré-registro, você não pode fazer o download.
ru: Это приложение требует предварительной регистрации, загрузка недоступна.
th: นี่คือแอปที่เปิดให้จองล่วงหน้า คุณยังไม่สามารถดาวน์โหลดได้
tr: Bu Ön kayıt Uygulaması, indiremezsiniz.

# ["error"]["DOWN-RunOutOfDevice"]
source: Download failed, please try again in 5 minutes.
km: ការទាញយកបានបរាជ័យ, សូមព្យាយាមម្ដងទៀតក្នុងរយៈពេល 5 នាទី។
ms: Muat turun gagal, sila cuba lagi dalam masa 5 minit.
pl: Pobieranie nieudane, spróbuj za 5 minut.
pt_br: O download falhou, por favor tente novamente em 5 minutos.
ru: Загрузка не удалась, попробуйте еще раз через 5 минут.
th: การดาวน์โหลดล้มเหลว กรุณาลองใหม่อีกครั้งในอีก 5 นาที
tr: İndirme başarısız, lütfen 5 dakika sonra tekrar deneyin.

# ["tip"]["ICON"]
source: {0} icon
km: {0} រូបតំណាង
ms: {0} ikon
pl: {0} ikona
pt_br: {0} ícone
ru: {0} иконка
th: {0} ไอคอน
tr: {0} simgesi

# ["tip"]["LIST_DOWN"]
source: Download {0} latest version apk
km: ទាញយកជំនាន់apk ពីមុនរបស់ {0}
ms: Muat turun {0} versi apk terbaru
pl: Pobierz {0} najnowszą wersję apk
pt_br: Baixar {0} versão mais recente apk
ru: Скачать {0} последнюю версию приложения
th: ดาวน์โหลด APK {0} เวอร์ชันล่าสุด
tr: {0} son sürüm apk indir

# ["tip"]["LIST_DOWN_XAPK"]
source: Download {0} latest version xapk
km: ទាញយកជំនាន់ xapk ចុងក្រោយរបស់ {0}
ms: Muat turun {0} versi xapk terbaru
pl: Pobierz {0} najnowszą wersję xapk
pt_br: Baixar {0} versão mais recente xapk
ru: Скачать {0} последнюю версию xapk-приложения
th: ดาวน์โหลด XAPK {0} เวอร์ชันล่าสุด
tr: {0} son sürüm xapk indir

# ["tip"]["VERSION_DOWN"]
source: Download {app_name} {version_name} ({version_code}) {file_type}
km: ទាញយក {app_name} {version_name} ({version_code}) {file_type}
ms: Muat turun {app_name} {version_name} ({version_code}) {file_type}
pl: Pobierz {app_name} {version_name} ({version_code}) {file_type}
pt_br: Baixar {app_name} {version_name} ({version_code}) {file_type}
ru: Скачать {app_name} {version_name} ({version_code}) {file_type}
th: ดาวน์โหลด {app_name} {version_name} ({version_code}) {file_type}
tr: İndir {app_name} {version_name} ({version_code}) {file_type}

# ["tip"]["RATING"]
source: {app_name} average rating {rating_average}
km: {app_name} អត្រា មធ្យម{rating_average}
ms: Nilai purata {app_name} {rating_average}
pl: {app_name} średnia ocena {rating_average}
pt_br: {app_name} Classificação média {rating_average}
ru: {app_name} средняя оценка {rating_average}
th: {app_name} คะแนนเฉลี่ย {rating_average}
tr: {app_name} ortalama derece {rating_average}

# ["tip"]["QR_DOWN"]
source: {0} QR code download
km: ទាញយក {0} QR code
ms: {0} Kod QR dimuat turun
pl: {0} Kod QR do pobrania
pt_br: {0} QR code baixar
ru: {0} QR код для скачивания
th: {0} QR Code ที่ดาวน์โหลด
tr: {0} QR kodu indir

# ["tip"]["SAFE_VERIFIED"]
source: {0} safe verified
km: {0} បានផ្ទៀងផ្ទាត់សុវត្ថិភាព
ms: {0} disahkan selamat
pl: {0} został zweryfikowany
pt_br: {0} Seguro verificado
ru: {0} проверено
th: {0} ความปลอดภัยที่ถูกตรวจสอบ
tr: {0} güvenilirlik doğrulandı

# ["tip"]["SCREEN_POSTER"]
source: {0} poster
km: ផ្ទាំងផ្សព្វផ្សាយ {0}
ms: {0} penulis hantaran
pl: {0} plakat
pt_br: {0} Cartaz
ru: {0} постер
th: {0} โปสเตอร์
tr: {0} gönderen

# ["tip"]["SCREEN"]
source: {0} apk screenshot
km: រូបថតអេក្រង់ {0} apk
ms: {0} syot layar apk
pl: {0} zrzut ekranu aplikacji
pt_br: {0} apk imagem de tela
ru: {0} скриншот приложения
th: {0} ภาพหน้าจอ APK
tr: {0} apk ekran görüntüsü

# ["tip"]["CATEGORY_GAME"]
source: Download more {0} games
km: ទាញយកហ្គេម {0} ផ្សេងទៀត
ms: Muat turun lebih banyak {0} permainan
pl: Pobierz więcej gier {0}
pt_br: Baixar mais {0} jogos
ru: Скачать другие {0} игры
th: ดาวน์โหลดเกมอื่น ๆ อีก {0}
tr: Daha fazla {0} oyun indirin

# ["tip"]["CATEGORY_APP"]
source: Download more {0} apps
km: ទាញយកកម្មវិធី {0} ផ្សេងទៀត
ms: Muat turun lebih banyak {0} aplikasi
pl: Pobierz więcej aplikacji {0}
pt_br: Baixar mais {0} aplicativos
ru: Скачать другие {0} приложения
th: ดาวน์โหลดแอปอื่น ๆ อีก {0}
tr: Daha fazla {0} uygulama indir

# ["tip"]["GET_IT_ON_GOOGLE_PLAY"]
source: Get {0} on Google Play
km: ទទួលយក {0} លើGoogle Play
ms: Dapatkan {0} melalui Google Play
pl: Pobierz {0} z Google Play
pt_br: Obter {0} no Google Play
ru: Скачать {0} с Google Play
th: ดาวน์โหลด {0} ผ่าน Google Play
tr: {0} Google Play'den İndirin

# ["tip"]["GET_IT_ON_OTHER"]
source: Get {app_name} on {source_name}
km: ទទួលយក {app_name} លើ {source_name}
ms: Dapatkan {app_name} melalui {source_name}
pl: Pobierz {app_name} z {source_name}
pt_br: Obter {app_name} de {source_name}
ru: Скачать {app_name} с {source_name}
th: ดาวน์โหลด {app_name} ผ่าน {source_name}
tr: {source_name} kaynağından {app_name} uygulamasını bul

# ["tip"]["REQUEST_UPDATE"]
source: Request {0} Update
km: ស្នើសុំធ្វើ {0} បច្ចុប្បន្នភាព
ms: Minta {0} Kemas kini
pl: Dostępna {0} aktualizacja
pt_br: Pedido {0} Atualização
ru: Запросить {0} обновление
th: ส่งคำขออัปเดต {0}
tr: Güncelleme {0} İste

# ["tip"]["HOT_ANDROID_GAME"]
source: hot android game apk
km: ហ្គេម android apk ពេញនិយម
ms: apk permainan android yang popular
pl: Gorąca gra na androida
pt_br: Jogo android em alta apk
ru: Самые популярные Андроид игры
th: APK เกมแอนดรอยด์สุดฮิต
tr: sıcak android oyun apk

# ["tip"]["HOT_ANDROID_APP"]
source: hot android app apk
km: កម្មវិធី andriod apk ពេញនិយម
ms: apk aplikasi android yang popular
pl: Gorąca aplikacja na androida
pt_br: Aplicativo Android em alta apk
ru: Самые популярные Андроид приложения
th: APK แอปแอนดรอยด์สุดฮิต
tr: sıcak android uygulama apk

# ["tip"]["DOWNLOAD_APK"]
source: Download APK
km: ទាញយក APK
pl: Pobrane APK
pt_br: Baixe APK
ru: Скачать файл
tr: APK İndir

# ["js"]["SIGN_VERIFY-OFFICIAL"]
source: [Official] This {0} APK is the unmodified official version.
km: [តាមផ្លូវការ] {0} APK នេះគឺមិនបានកែសម្រួលពីកំណែផ្លូវការឡើយ។
ms: [Rasmi] APK {0} ini adalah versi rasmi yang tidak diubahsuai.
pl: [Oficjalny] Plik {0} jest oficjalną, niezmodyfikowaną wersją APK.
pt_br: [Oficial] Este {0} APK é a versão oficial não modificado.
ru: [Официальное] Файл {0} является неизмененной официальной версией APK.
th: [ทางการ] APK {0} นี้เป็นเวอร์ชันทางการที่ยังไม่ได้ดัดแปลง
tr: [Resmi] Bu {0} APK değiştirilmemiş resmi sürümdür.

# ["js"]["SIGN_VERIFY-ERROR_APK_FILE"]
source: Error APK file
km: ឯកសារ APK មានបញ្ហា
ms: Ralat fail APK
pl: Błąd pliku APK
pt_br: Arquivo APK erro
ru: Ошибка APK
th: ไฟล์ APK ผิดพลาด
tr: APK dosya hatası

# ["js"]["SIGN_VERIFY-VALID"]
source: The uploaded file is not a valid Android application.
km: ឯកសារដែលផ្ទុកឡើងគឺមិនមែនជាកម្មវិធី Android ទេ។
ms: Fail yang dimuat naik bukan aplikasi Android yang sah.
pl: Wysłany plik nie jest poprawną aplikacją.
pt_br: O arquivo enviado não é um aplicativo Android válido.
ru: Загруженный файл не является пригодным приложением для Android.
th: ไฟล์ที่อัปโหลดไม่ใช่แอปพลิเคชันแอนดรอยด์ที่ถูกต้อง
tr: Yüklenen dosya geçerli bir Android uygulaması değil.

# ["js"]["SIGN_VERIFY-SAFE"]
source: safe
km: សុវត្ថិភាព
ms: selamat
pl: bezpieczny
pt_br: Seguro
ru: безопасно
th: ปลอดภัย
tr: güvenli

# ["js"]["SIGN_VERIFY-UNSAFE"]
source: unsafe
km: មិនសុវត្ថិភាព
ms: tidak selamat
pl: niebezpieczny
pt_br: Inseguro
ru: небезопасно
th: ไม่ปลอดภัย
tr: güvenli değil
