Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["NAV-GAME"]
source: GAME
tr: OYUN

# ["NAV-APP"]
source: APP
tr: UYGULAMA

# ["NAV-NEW"]
source: NEW
km: ថ្មី
ms: Baharu
pl: NOWE
pt_br: NOVO
ro: Nou
ru: НОВИНКИ
th: ใหม่
tr: YENİ

# ["NAV-PRODUCTS"]
source: PRODUCTS
km: ផលិតផល
ms: Produk
pl: PRODUKTY
pt_br: PRODUTOS
ro: Produse
ru: НАШИ ПРОДУКТЫ
th: ผลิตภัณฑ์
tr: ÜRÜNLER

# ["NAV-NEW_GAME"]
source: NEW GAME
km: ហ្គេមថ្មីៗ
ms: Permainan Baharu
pl: NOWA GRA
pt_br: NOVO JOGO
ro: Joc nou
ru: НОВАЯ ИГРА
th: เกมใหม่
tr: YENİ OYUN

# ["NAV-NEW_APP"]
source: NEW APP
km: កម្មវិធីថ្មី
ms: Aplikasi Baharu
pl: NOWA APLIKACJA
pt_br: NOVO APLICATIVO
ro: Aplicație nouă
ru: НОВОЕ ПРИЛОЖЕНИЕ
th: แอพใหม่
tr: YENİ UYGULAMA

# ["NAV-XAPK_GAME"]
source: XAPK GAME
km: ហ្គេម XAPK
ms: Permainan XAPK
pl: GRA XAPK
pt_br: XAPK JOGO
ro: Joc APK X
ru: XAPK ИГРА
th: เกม XAPK
tr: XAPK OYUN

# ["NAV-XAPK_APP"]
source: XAPK APP
km: កម្មវិធី XAPK
ms: APLIKASI XAPK
pl: APLIKACJA XAPK
pt_br: XAPK APLICATIVO
ro: Aplicație X APK
ru: XAPK ПРИЛОЖЕНИЕ
th: แอป XAPK
tr: XAPK UYGULAMA

# ["NAV-APK_INSTALL"]
source: APK Install
km: ដំឡើង APK
ms: APK Memasang
pl: Instaluj APK
pt_br: Instalar APK
ro: Instalează APK
ru: Установить APK
th: ติดตั้ง APK
tr: APK'i Kur

# ["NAV-APK_DOWNLOAD"]
source: APK Download
km: ទាញយក APK
ms: APK Muat Turun
pl: Pobierz APK
pt_br: Baixar APK
ro: Descărcați fișierul APK
ru: Скачать APK
th: ดาวน์โหลด APK
tr: APK'yı İndir

# ["NAV-APK_VERIFICATION"]
source: APK Verification
km: ការផ្ទៀងផ្ទាត់ APK
ms: PENGESAHAN APK
pl: Weryfikacja APK
pt_br: Verificação do APK
ro: Verificare fișier APK
ru: Проверка APK
th: การยืนยันไฟล์ APK
tr: APK Doğrulama

# ["NAV-APKPURE_APP"]
source: APKPure App
km: កម្មវិធី APKPure
ms: Aplikasi APKPure
pl: Aplikacja APKPure
pt_br: Aplicativo APKPure
ru: Приложение APKPure
th: แอป APKPure
tr: APKPure Uygulaması

source: Download
km: ទាញយក
ms: Muat Turun
pl: Pobierz
pt_br: Baixar
ru: Скачать
th: ดาวน์โหลด
tr: İndir

source: Select Language
km: ជ្រើស ភាសា
pl: Wybierz język
pt_br: Selecione a linguagem
ro: Alegeți limba
ru: Язык
tr: Dil Seçimi

source: Free
km: ឥតគិតថ្លៃ
ms: PERCUMA
pl: Darmowe
pt_br: Grátis
ro: Gratuit
ru: Бесплатно
th: ฟรี
tr: Ücretsiz

source: Read More
km: អានបន្ថែម
ms: BACA LAGI
pl: Czytaj więcej
pt_br: Leia mais
ro: Citiți mai mult
ru: Читать ещё
th: อ่านต่อ
tr: Daha Fazla Oku

source: GAME
km: ហ្គេម
ms: PERMAINAN
pl: GRA
pt_br: Jogo
ro: JOC
ru: ИГРА
th: เกม
tr: OYUN

source: APP
km: កម្មវិធី
ms: APLIKASI
pl: APLIKACJA
pt_br: Aplicativo
ro: APLICAȚIE
ru: ПРИЛОЖЕНИЕ
th: แอพ
tr: UYGULAMA

source: Games
km: ហ្គេម
ms: PERMAINAN
pl: Gry
pt_br: Jogos
ro: Jocuri
ru: Игры
th: เกม
tr: Oyunlar

source: Apps
km: កម្មវិធី
ms: APLIKASI
pl: Aplikacje
pt_br: Aplicativos
ro: Aplicații
ru: Приложения
th: แอป
tr: Uygulamalar

source: More
km: បន្ថែម​ទៀត​
ms: LAGI
pl: Więcej
pt_br: Mais
ro: Mai mult
ru: Далее
th: อื่น ๆ
tr: Daha Fazla

source: XAPK Games
km: ហ្គេម XAPK
ms: PERMAINAN XAPK
pl: Gry XAPK
pt_br: Jogos XAPK
ro: Jocuri de tip XAPK
ru: Игры в формате XAPK
th: เกมชนิดไฟล์ XAPK
tr: XAPK Oyunlar

source: XAPK Apps
km: កម្មវិធី XAPK
ms: APLIKASI XAPK
pl: Aplikacje XAPK
pt_br: Aplicativos XAPK
ro: Aplicații de tip XAPK
ru: Приложения в формате XAPK
th: แอพชนิดไฟล์ XAPK
tr: XAPK Uygulamalar

source: Home
km: ទំព័រដើម
ms: LAMAN UTAMA
pl: Główna
pt_br: Menu
ro: Acasă
ru: Главная страница
th: หน้าแรก
tr: Anasayfa

source: Sort by
km: តម្រៀប ដោយ
ms: SUSUN MENGIKUT
pl: Sortuj wg
pt_br: Ordenar Por
ro: Sortați după
ru: Сортировка
th: จัดเรียง
tr: Şu Şekilde Sırala

source: Hot
km: ក្ដៅៗ
ms: PANAS
pl: Gorący
pt_br: Em alta
ro: Popular
ru: Топ
th: มาแรง
tr: Tutulan

source: Downloads
km: ទាញយក
ms: MUAT TURUN
pl: Pobrań
ru: Загрузки
th: ดาวน์โหลด
tr: İndirmeler

source: Newest
km: ថ្មីបំផុត
ms: TERBARU
pl: Najnowsze
pt_br: O mais novo
ru: Новейшие
th: ล่าสุด
tr: En Yeni

source: Rating
km: ការវាយតម្លៃ
ms: PENARAFAN
pl: Oceny
pt_br: Classificação
ro: Recenzii
ru: Рейтинг
th: อันดับ
tr: Değerlendirin

source: Category
km: ចំណាត់ក្រុម
ms: Kategori
pl: Kategoria
pt_br: Categoria
ru: Категория
tr: Kategori

source: Show More
km: បង្ហាញ​បន្ថែម​ទៀត​
ms: Tunjukkan Lagi
pl: Pokaż więcej
pt_br: Mostrar mais
ru: Ещё
th: แสดงเพิ่มเติม
tr: Daha Fazla Göster

source: Show less
km: បង្ហាញ​តិច​វិញ​
ms: Kurangkan
pl: Pokaż mniej
pt_br: Mostre menos
ru: Скрыть
th: แสดงน้อยลง
tr: Daha az göster

# ["HAVE_PRODUCTS"]
source: have {0} products
km: មាន{0} ផលិតផល​
tr: {0} ürün var

source: Developer
km: អ្នក​អភិវឌ្ឍន៍​
ms: Pemaju
pl: Deweloper
pt_br: Desenvolvedor
ro: Dezvoltator
ru: Разработчик
th: ผู้พัฒนา
tr: Geliştirici

# ["POPULAR_GAMES_IN_LAST_HOURS"]
source: Popular Games In Last {0} Hours
km: ហ្គេម​ពេញនិយម​បំផុត​ក្នុង​{0} ម៉ោង​មុន​
ms: Permainan Popular Dalam Masa Terakhir {0} Jam
pl: Popularne gry w ciągu ostatnich {0} godzin
pt_br: Jogos populares nas últimas {0} Horas
ro: Cele mai populare jocuri în ultimele {0} ore
ru: Популярные игры за последние {0} часа
th: เกมที่นิยมเมื่อ {0} ชั่วโมงที่ผ่านมา
tr: Son {0} Saat İçindeki Popüler Oyunlar

# ["POPULAR_APPS_IN_LAST_HOURS"]
source: Popular Apps In Last {0} Hours
km: កម្មវិធី​ពេញនិយម​បំផុត​ក្នុង​{0} ម៉ោង​មុន​
ms: Aplikasi Popular Dalam Masa Terakhir {0} Jam
pl: Popularne aplikacje w ciągu ostatnich {0} godzin
pt_br: Aplicativos populares nas últimas {0} Horas
ro: Aplicații populare în ultimele {0} ore
ru: Популярные приложения за последние {0} часа
th: แอพที่นิยมเมื่อ {0} ชั่วโมงที่ผ่านมา
tr: Son {0} Saat İçindeki Popüler Uygulamalar

source: Popular Apps In Today
km: កម្មវិធី​ពេញនិយម​នៅ​ថ្ងៃ​នេះ​
ms: Aplikasi Popular Hari Ini
pl: Aplikacje popularne dzisiaj
pt_br: Aplicativos populares hoje
ro: Aplicațiile populare de azi
ru: Популярные приложения сегодня
th: แอพที่นิยมในวันนี้
tr: Bugünün Popüler Uygulamaları

source: Popular Games In Today
km: ហ្គេម​ពេញនិយមនៅ​ថ្ងៃ​នេះ​
ms: Permainan Popular Hari Ini
pl: Gry popularne dzisiaj
pt_br: Jogos populares hoje
ro: Jocurile populare de azi
ru: Популярные игры сегодня
th: เกมที่นิยมในวันนี้
tr: Bugünün Popüler Oyunları

source: Hot Games
km: ហ្គេម​ក្ដៅ​ៗ
ms: Permainan Panas
pl: Gorące gry
pt_br: Jogos em alta
ro: Jocuri tari
ru: Топ игры
th: เกมมาแรง
tr: Popüler Oyunlar

source: Hot Apps
km: កម្មវិធី​ក្ដៅ​ៗ
ms: Aplikasi Terhangat
pl: Gorące aplikacje
pt_br: Aplicativos em alta
ro: Aplicații tari
ru: Топ приложения
th: แอพมาแรง
tr: Popüler Uygulamalar

source: Close
km: បិទ
ms: Tutup
pl: Zamknij
pt_br: Fechar
ro: Închideți
ru: Закрыть
th: ปิด
tr: Kapat

source: Comments
km: មតិ
ms: Komen
pl: Komentarze
pt_br: Comentaríos
ru: Комментарии
th: ความคิดเห็น
tr: Yorumlar

source: Latest Update Games
km: ហ្គេម​អាប់​ដេត​ចុងក្រោយ​
ms: Kemaskini Terakhir Permainan
pl: Ostatnio zaktualizowane gry
pt_br: Última atualização de jogos
ro: Jocurile cele mai recent actualizate
ru: Последние обновлённые игры
th: เกมส์อัพเดตล่าสุด
tr: Son Güncellenen Oyunlar

source: Latest Update Apps
km: កម្មវិធី​អាប់ដេតចុងក្រោយ
ms: Kemaskini Terbaru Aplikasi
pl: Ostatnio zaktualizowane aplikacje
pt_br: Últimos aplicativos atualizados
ro: Aplicațiile cele mai recent actualizate
ru: Последние обновлённые приложения
th: แอปอัพเดตล่าสุด
tr: Son Güncellenen Uygulamalar

source: Latest Update
km: ​ការអាប់ដេតចុងក្រោយ
ms: Kemaskini Terbaru
pl: Ostatnia aktualizacja
pt_br: Última atualização
ro: Cea mai recentă actualizare
ru: Последние обновления
th: อัพเดตล่าสุด
tr: Son Güncelleme

source: XAPK is APK with OBB data
km: XAPK គឺជាឯកសារAPK ជាមួយ​ទិន្នន័យ ​OBB
ms: XAPK adalah APK dengan data OBB
pl: XAPK to APK wraz z danymi OBB
pt_br: XAPK é o APK com dados OBB
ro: Fișierul XAPK este fișier APK cu date OBB
ru: XAPK это APK с OBB данными
th: XAPK คือ APK ที่มาพร้อมไฟล์ OBB
tr: XAPK, OBB veri dosyaları olan APK

source: Most Popular In Today
km: ការពេញនិយម​បំផុត នៅ​ថ្ងៃ​នេះ​
ms: Paling Popular Hari Ini
pl: Najpopularniejsze dziś
pt_br: Mais populares de hoje
ro: Cele mai populare azi
ru: Самые популярные сегодня
th: ยอดนิยมของวันนี้
tr: Bugünün En Popülerleri

source: Similar Or Related
km: ស្រដៀងគ្នា​ ឫ​ទាក់ទង​គ្នា​
ms: Serupa atau Berkaitan
pl: Podobne lub pokrewne
pt_br: Semelhante ou relacionado
ro: Similar sau din aceeași categorie
ru: Схожие или близкие
th: คล้ายกัน หรือ ที่เกี่ยวข้อง
tr: Benzer Veya İlgili

# ["INDEX-TITLE"]
source: Download free Android Games and Android Apps.
km: ទាញ​យក​កម្មវិធី​Android និង​ហ្គេម​Android ឥតគិតថ្លៃ។
ms: Muat turun percuma Aplikasi dan Permainan Android.
pl: Pobierz bezpłatne gry i aplikacje na Androida.
pt_br: Baixe jogos e apps gratuitos de android.
ro: Descărcați jocuri și aplicații pentru Android în mod gratuit
ru: Скачать бесплатные игры и приложения для Андроид.
th: ดาวน์โหลดแอปแอนดรอยด์และเกมส์แอนดรอยด์ฟรี
tr: Android Oyunlar ve Android Uygulamaları ücretsiz indirin.

# ["INDEX-MOBILE_TITLE"]
source: Download free Android Games and Apps.
km: ទាញ​យក​កម្មវិធី​ និង​ហ្គេម​Android ដោយឥតគិតថ្លៃ​។
ms: Muat turun Permainan dan Aplikasi Android percuma.
pl: Pobierz bezpłatne gry i aplikacje na Androida.
pt_br: Baixe jogos e apps de android.
ro: Descărcați jocuri și aplicații Android gratis.
ru: Скачать бесплатные игры и приложения для Android.
th: ดาวน์โหลดเกมส์และแอพแอนดรอยด์ฟรี
tr: Android Oyunlar ve Uygulamaları ücretsiz indirin.

# ["INDEX-HOW_TO_DOWNLOAD"]
source: How to download apk files?
km: តើធ្វើដូចម្តេចដើម្បីទាញយកឯកសារ APK?
ms: Bagaimana untuk memuat turun fail apk?
pl: Jak pobrać pliki apk?
pt_br: Como baixar arquivos APK?
ro: Cum pot descărca fișierele de tip apk?
ru: Как скачать APK-файлы?
th: ดาวน์โหลดไฟล์ apk อย่างไร
tr: Apk dosyalarını nasıl indiririm?

# ["INDEX-FAQ"]
source: FAQ
km: សំណួរ​ចម្លើយ​
pl: Często zadawane pytania
pt_br: Perguntas frequentes
ro: Zona noastră de întrebări
tr: SSS

source: Download APK
km: ទាញ​យក ​APK
ms: Muat turun APK
pl: Pobierz APK
pt_br: Baixe APK
ru: Скачать APK
th: ดาวน์โหลดAPK
tr: APK indir

# ["DETAIL-PAID_GAME"]
source: Paid Game
km: ហ្គេម​បង់ប្រាក់​
ms: Permainan berbayar
pl: Płatna gra
pt_br: Jogo pago
ro: Joc achiziționat
ru: Платная игра
th: เกมเสียเงิน
tr: Ücretli Oyun

# ["DETAIL-PAID_APP"]
source: Paid App
km: កម្មវិធី​បង់ប្រាក់​
ms: Aplikasi Berbayar
pl: Płatna aplikacja
pt_br: Aplicativo pago
ro: Aplicație achiziționată
ru: Платное приложение
th: แอพเสียเงิน
tr: Ücretli Uygulama

# ["DETAIL-PAID_GAME_DES"]
source: Paid games are not available to download
km: ហ្គេម​បង់ប្រាក់​ ដែល​មិន​ទាន់​អាច​ទាញ​យក​បាន​
ms: game berbayar tidak boleh dimuat turun
pl: Płatne gry nie są dostępne do pobrania
pt_br: Jogos pagos não estão disponíveis para download
ro: Jocurile plătite nu sunt disponibile pentru descărcare
ru: Платные игры недоступны для скачивания
th: เกมเสียเงินจะไม่สามารถดาวน์โหลดได้
tr: Ücretli oyunlar indirmek için kullanılabilir değil

# ["DETAIL-PAID_APP_DES"]
source: Paid apps are not available to download
km: កម្មវិធី​បង់ប្រាក់​ ដែល​មិន​ទាន់​អាច​ទាញ​យក​បាន
ms: Aplikasi berbayar tak tersedia untuk dimuat turun
pl: Płatne aplikacje nie są dostępne do pobrania
pt_br: Aplicativos pagos não estão disponíveis para download
ro: Aplicațiile plătite nu sunt disponibile pentru descărcare
ru: Платные приложения недоступны для скачивания
th: แอพที่เสียเงินจะไม่สามารถดาวน์โหลดได้
tr: Ücretli uygulamalar indirmek için kullanılabilir değil

# ["DETAIL-WHY_SAFE"]
source: Why we can guarantee APK 100% safe?
km: តេី​ហេតុ​អ្វី​បាន​ជា​យើង​អាច​ធានា​ថា​APK នេះសុវត្ថិភាព​100%?
ms: Kenapa kami boleh menjamin APK adalah 100% selamat?
pl: Dlaczego możemy zagwarantować 100% bezpieczeństwo APK?
pt_br: Por que podemos garantir APK 100% seguro?
ro: De ce putem garanta că fișierele APK sunt 100% sigure?
ru: Почему мы можем гарантировать безопасность APK на 100%?
th: ไฟล์ APK ปลอดภัยหรือเปล่า?
tr: Neden APK'nin %100 güvenli olduğunun garantisini veririz?

# ["DETAIL-SAFE"]
source: Verification passed
km: ការផ្ទៀងផ្ទាត់បានអនុម័ត
ms: Pengesahan lulus
pl: Weryfikacja powiodła się
pt_br: Verificação passada
ro: Verificare reușită
ru: Проверка пройдена
th: ผ่านการตรวจสอบแล้ว
tr: Doğrulama geçildi

# ["DETAIL-XAPK_SHORT_DES"]
source: XAPK is APK with OBB data, Click to get XAPK Installer
km: XAPK គឺជាឯកសារAPK ជាមួយ​ទិន្នន័យ​OBB សូម​ចុច​ដើម្បី​ទទួល​បាន​ការ​តម្លើង​XAPK​
ms: XAPK iadalah APK dengan data OBB, Klik untuk dapatkan Pemasang XAPK
pl: XAPK to APK wraz z danymi OBB, Kliknij by zdobyć Instalator XAPK
pt_br: XAPK é APK com dados de OBB, Clique para obter XAPK Installer
ro: XAPK este APK cu date OBB, dați click pentru obținerea instalatorului XAPK
ru: XAPK ,это APK с данными OBB, кликните для получения установщика XAPK
th: XAPK คือ ไฟล์APK ที่มาพร้อมไฟล์ OBB, คลิกเพื่อรับตัวติดตั้ง XAPK
tr: XAPK, OBB verisini içeren APK'dır, XAPK'yi edinmek için tıklayın

# ["DETAIL-MOBILE_XAPK_SHORT_DES"]
source: Click to get XAPK Installer
km: សូម​ចុច​ដើម្បី​ទទួល​បាន​ការ​តម្លើង​XAPK
ms: Ketik untuk dapatkan Pemasang XAPK
pl: Kliknij aby zdobyć Instalator XAPK
pt_br: Clique para obter XAPK Installer
ru: Кликните для получения установщика XAPK
th: คลิกเพื่อรับตัวติดตั้ง XAPK
tr: XAPK Yükleyiciyi almak için tıklayın

# ["DETAIL-CATEGORY"]
source: Category
km: ចំណាត់​ក្រុម​
pl: Kategoria
pt_br: Categoria
ro: Categorie
ru: Категория
tr: Kategori

# ["DETAIL-LATEST_VERSION"]
source: Latest Version
km: ជំនាន់​ចុងក្រោយ​
ms: Versi Terbaru
pl: Ostatnia wersja
pt_br: Última versão
ro: Cea mai nouă versiune
ru: Последняя версия
th: เวอร์ชันล่าสุด
tr: En Son Sürüm

# ["DETAIL-PUBLISH_DATE"]
source: Publish Date
km: ថ្ងៃ​ចេញ​ផ្សាយ​
ms: Tarikh Terbitan
pl: Data publikacji
pt_br: Data de publicação
ro: Data de publicare
ru: Дата публикации
th: วันที่เผยแพร่
tr: Yayınlanma Tarihi

# ["DETAIL-GET_IT_ON"]
source: Get it on
km: ទាញ​យកវា​លេី
ms: Dapatkan pada
pl: Zdobądź to
pt_br: Obtê-lo em
ro: Ia-o de pe
ru: Получить
th: ”รับได้ที่
tr: Edinin

# ["DETAIL-REQUIREMENTS"]
source: Requirements
km: ការ​ទាមទារ​
ms: Syarat-syarat
pl: Wymagania
pt_br: Requerimentos
ro: Necesități
ru: Требования
th: ”ความต้องการของระบบ
tr: Gereksinimler

# ["DETAIL-AUTHOR"]
source: Author
km: អ្នក​និពន្ធ​
ms: Pengarang
pl: Autor
pt_br: Autor
ro: Autor
ru: Автор
th: ”ผู้เขียน
tr: Geliştirici

# ["DETAIL-VOTES"]
source: votes
km: បោះឆ្នោត​
ms: undi
pl: głosy
pt_br: Votos
ro: Voturi
ru: оценки
th: โหวต
tr: oy

# ["DETAIL-THE_DESCRIPTION"]
source: The description of {0}
km: សេចក្តី​អធិប្បាយ​នៃ{0}
ms: Perihalan {0}
pl: Opis {0}
pt_br: A descrição de {0}
ro: Descrierea din {0}
ru: Описание для {0}
th: คำอธิบายของ {0}
tr: {0} Açıklaması

# ["DETAIL-OFFICIAL_TRAILER"]
source: {0} for Android official Trailer
km: {0} សម្រាប់​ឈុត​​ខ្លី​ៗនៃAndroid ផ្លូវ​ការ​
ms: {0} untuk Treler rasmi Android
pl: Oficjalny zwiastun {0} na Androida
pt_br: {0} Para Trailer oficial
ro: {0} pentru trailer-ul oficial Android
ru: {0} Официальный трейлер для Android
th: {0} เทรลเลอร์เป็นทางการสำหรับแอนดรอย
tr: {0} Android için resmi Fragmanı

# ["DETAIL-VERSION"]
source: Version
km: ជំនាន់
ms: Versi
pl: Wersja
pt_br: Versão
ro: Versiune
ru: Версия
th: เวอรชั่น
tr: Versiyon

# ["DETAIL-UPDATE_ON"]
source: Update on
km: អាប់ដេតលើ
ms: Kemaskini pada
pl: Zaktualizowany
pt_br: Atualizado em
ro: Actualizați pe
ru: Обновлено
th: อัพเดตเมื่อ
tr: Güncellendi

# ["DETAIL-SIGNATURE"]
source: Signature
km: ហត្ថលេខា
ms: Tandatangan
pl: Podpis
pt_br: Assinatura
ru: Подпись
th: แนะนำ
tr: İmza

# ["DETAIL-FILE_SHA1"]
source: File SHA1
km: ឯកសារ​ SHA1
ms: Fail SHA1
pl: Plik SHA1
pt_br: Arquivo SHA1
ru: файл SHA1-хэш
th: ฆ่าไฟล์1
tr: SHA1 Dosyası

# ["DETAIL-WHATS_NEW"]
source: What's new
km: មានអ្វីថ្មី
ms: Apa yang terkini
pl: Co nowego
pt_br: O que há de novo
ro: Ce e nou
ru: Что нового
th: มีอะไรใหม่
tr: Yenilikler

# ["DETAIL-VERSION_HISTORY"]
source: Version History
km: ប្រវត្តិនៃជំនាន់
ms: Sejarah Versi
pl: Historia wersji
pt_br: Histórico de Versões
ro: Istoria versiunii
ru: История версий
th: เวอร์ชั่นทั้งหมด
tr: Sürüm Geçmişi

# ["DETAIL-MORE_FROM_DEVELOPER"]
source: More From Developer
km: មើលច្រើនទៀតពីអ្នកអភិវឌ្ឍន៍នេះ
ms: Lebih Banyak Daripada Pembangun
pl: Więcej od dewelopera
pt_br: Mais do desenvolvedor
ro: Mai multe de la dezvoltator
ru: Ещё от разработчика
th: เพิ่มเติมจากผู้พัฒนา
tr: Geliştiriciden Daha Fazla

# ["DETAIL-COMMENTS"]
source: Comments
km: មតិ
pl: Komentarze
pt_br: Comentários
ru: Комментарии
tr: Yorumlar

# ["DETAIL-FOLLOW_UPDATES"]
source: Follow Updates
km: តាមដានការអាប់ដេត
ms: Ikuti Kemas kini
pl: Obserwuj aktualizacje
pt_br: Acompanhe as atualizações
ro: Urmăriți actualizările
ru: Следить за обновлениями
th: ติดตามข่าวสาร
tr: Güncellemeleri Takip Et

# ["DETAIL-REQUEST_UPDATE"]
source: Request Update
km: ស្នើសុំធ្វើបច្ចុប្បន្នភាព
ms: Minta Kemas kini
pl: Poproś o aktualizację
pt_br: Solicitação de atualização
ro: Cereți actualizarea
ru: Запросить обновление
th: มีอัพเดทใหม่
tr: Güncelleme İsteği Gönder

# ["DETAIL-RATING"]
source: {votes} votes, average: {rating_average} out of {rating_best}
km: ការបោះឆ្នោត​{votes}, ជាមធ្យម៖ {rating_average} ចេញពី {rating_best}
ms: {votes} undi, secara purata: {rating_average} dari {rating_best}
pl: {votes} głosów, średnia:{rating_average} poza {rating_best}
pt_br: {votes} Votos, Média: {rating_average} de {rating_best}
ro: {voturi} voturi, în medie: {media_de_evaluare} din {cele_mai_bune_evaluări}
ru: {votes} средняя оценка: {rating_average} из {rating_best}
th: {votes} โหวตโดยเฉลี่ย: {rating_averaged} มากกว่า {rating_best}
tr: {votes} oy, ortalama: {rating_average}/{rating_best}

# ["DETAIL-MORE_DEVELOPER"]
source: Get more from {0}
km: ទទួលយកផ្សេងទៀតពី​ {0}
ms: Dapatkan lebih banyak daripada {0}
pl: Zdobądź więcej od {0}
pt_br: Obtenha mais de {0}
ro: Obțineți mai mult de la {0}
ru: Больше от {0}
th: ต้องการแอพอื่นจาก {0}
tr: {0} geliştiricisinin diğer ürünlerini edinin

# ["DETAIL-REMOVED"]
source: Removed
km: បានដកចេញ
ms: Disisihkan
pl: Usunięty
pt_br: Removido
ro: Șters
ru: Удалено
th: ลบออกแล้ว
tr: Kaldırıldı

# ["DETAIL-CATEGORY_GAME"]
source: {0} GAME
km: {0} ហ្គេម
ms: {0} PERMAINAN
pl: {0} GRA
pt_br: {0} JOGO
ro: {0} JOCURI
ru: {0} ИГРА
th: {0} เกม
tr: {0} OYUN

# ["DETAIL-CATEGORY_APP"]
source: {0} APP
km: {0} កម្មវិធី
ms: {0} APLIKASI
pl: {0} APLIKACJA
ro: {0} APLICAȚII
ru: {0} Приложение
th: {0} แอพ
tr: {0} UYGULAMA

# ["DETAIL-VERSION_LOAD_MORE"]
source: Load more
km: ផ្ទុកបន្ថែមទៀត
ms: Muat lagi
pl: Załaduj więcej
pt_br: Carregar mais
ro: Încarcă mai mult
ru: Загрузить ещё
th: ดูเพิ่มเติม
tr: Daha fazla yükle

# ["DETAIL-VERSION_MORE"]
source: More...
km: បន្ថែមទៀត...
ms: Selanjutnya...
pl: Więcej...
pt_br: Mais...
ro: Mai mult...
ru: Ещё...
th: เพิ่มเติม...
tr: Daha Fazla...

# ["DETAIL-TRANSLATE"]
source: Translate
km: ការបកប្រែ
ms: Menterjemah
pl: Tłumaczenie
pt_br: Traduzir
ro: Traduceți
ru: Перевод
th: แปลภาษา
tr: Çevir

# ["REGION_DOWN-TITLE"]
source: Region free APK download
km: ទាញ​យក​ ​APK​ តំបន់​សេរី​
ms: Muat turun APK yang bebas daripada sekatan kawasan
pl: Dostępny do pobrania z dowolnego regionu
pt_br: Download grátis de APK da região
ro: Descărcați APK fără regiune
ru: Доступно для скачивания в любом регионе
th: ดาวน์โหลดฟรี APK ในภูมิภาค
tr: Ülkeye bağlı olmaksızın apk indir

# ["REGION_DOWN-PLACEHOLDER"]
source: com.facebook.katana or https://play.google.com...?id=com.facebook.katana
km: com.facebook.katana ឫ https://play.google.com...?id=com.facebook.katana
ms: com.facebook.katana atau https://play.google.com...?id=com.facebook.katana
pl: com.facebook.katana lub https://play.google.com...?id=com.facebook.katana
ro: com.facebook.katana sau https://play.google.com...? id=com.facebook.katana
ru: com.facebook.katana или https://play.google.com...?id=com.facebook.katana
th: com.facebook.katana หรือ https://play.google.com...?id=com.facebook.katana
tr: com.facebook.katana veya https://play.google.com...?id=com.facebook.katana

# ["REGION_DOWN-SEARCH"]
source: Search
km: ស្វែងរក​
ms: Cari
pl: Szukaj
pt_br: Pesquisar
ro: Căutați
ru: Поиск
th: ค้นหา
tr: Arama

# ["REGION_DOWN-COUNTRY_NAME"]
source: Country name or Region code
km: ឈ្មោះ​ប្រទេស​ ឫ​កូដ​តំបន់​
ms: Nama negara atau kod Kawasan
pl: Nazwa kraju lub kod regionu
pt_br: O nome de país ou código da Região
ro: Numele țării sau codul regiunii
ru: Страна или код региона
th: ชื่อประเทศหรือรหัสภูมิภาค
tr: Ülke adı veya Ülke kodu

# ["REGION_DOWN-MOBILE_TITLE"]
source: APK Downloader
km: កម្មវិធី​ទាញ​យក​ APK​
ms: Pemuat turun APK
ru: Загрузчик APK
th: APK ดาวน์โหลดเดอร์
tr: APK İndirici

# ["REGION_DOWN-MOBILE_DES"]
source: All Region Games and Apps Download.
km: ទាញ​យក​កម្មវិធី​និង​ហ្គេម​ គ្រប់​តំបន់។
ms: Muat Turun Semua Permainan Kawasan dan Aplikasi.
pl: Pobierz gry i aplikacje z dowolnego regionu.
pt_br: Todos os jogos e aplicativos da região.
ro: Toate jocurile și aplicațiile de regiune disponibile pentru descărcare.
ru: Скачать игры и приложения в любом регионе.
th: ดาวน์โหลดเกมส์และแอพทุกภูมิภาค
tr: Tüm Bölgeler için Oyunlar ve Uygulamalar İndir.

source: Last Download
km: ការទាញយកចុងក្រោយ
ms: Muat Turun Yang Terakhir
pl: Ostatnie pobieranie
pt_br: Último download
ro: Ultima descărcare
ru: Последняя загрузка
th: ดาวน์โหลดล่าสุด
tr: Son İndirme

# ["SIGN_VERIFY-TITLE"]
source: Signature Verification Online
km: ការផ្ទៀងផ្ទាត់ហត្ថលេខាអនឡាញ
ms: Pengesahan Tandatangan Dalam Talian
pl: Weryfikacja podpisu online
pt_br: Verificação de assinatura on-line
ro: Verificarea semnăturii online
ru: Проверка подписи онлайн
th: การยืนยันการแนะนำออนไลน์
tr: Çevrimiçi İmza Doğrulama

# ["SIGN_VERIFY-CLICK_UPLOAD"]
source: Click Upload APK file
km: សូមចុចផ្ទុកឡើងនូវឯកសារ APK
ms: Klik Muat Naik fail APK
pl: Kliknij, aby Wysłać plik APK
pt_br: Clique Carregar arquivo APK
ru: Кликните для закачивания файла APK
th: อัพโหลดไฟล์ APK
tr: APK dosyası Yüklemek için tıklayın

# ["SIGN_VERIFY-MAXIMUM"]
source: Maximum file size
km: ទំហំឯកសារអតិបរិមា
ms: Saiz maksimum fail
pl: Maksymalny rozmiar pliku
pt_br: Tamanho máximo de arquivo
ro: Mărimea maximă a fișierului
ru: Максимальный размер файла
th: ขนากไฟล์มากสุด
tr: En büyük dosya boyutu

# ["SIGN_VERIFY-PACKAGE_NAME"]
source: Package Name
km: ឈ្មោះកញ្ចប់
ms: Nama Pakej
pl: Nazwa pakietu
pt_br: Nome do pacote
ro: Numele pachetului
ru: Название пакета
th: ชื่อแพ็คเก็ต
tr: Paket Adı

# ["SIGN_VERIFY-SIGNATURE"]
source: Signature
km: ហត្ថលេខា
pl: Podpis
pt_br: Assinatura
ro: Semnătură
ru: Подпись
tr: İmza

# ["SIGN_VERIFY-FILE_SHA1"]
source: File SHA1
km: ឯកសារ SHA1
pl: Plik SHA1
pt_br: Arquivo SHA1
ro: Fișier de tip SHA1
ru: Файл SHA1-хэша
tr: SHA1 Dosyası

# ["SIGN_VERIFY-FILE_SIZE"]
source: File Size
km: ទំហំឯកសារ
ms: Saiz Fail
pl: Rozmiar pliku
pt_br: Tamanho do arquivo
ro: Mărime fișier
ru: Размер файла
th: ขนาดไฟล์
tr: Dosya Boyutu

# ["SEARCH-ADVANCED_SEARCH"]
source: Advanced Search
km: ការស្វែងរកកំរិតខ្ពស់
ms: Pencarian Yang Selanjutnya
pl: Zaawansowane wyszukiwanie
pt_br: Busca Avançada
ro: Căutare avansată
ru: Расширенный поиск
th: การค้นหาขั้นสูง
tr: Gelişmiş Arama

# ["SEARCH-SEARCH_RESULTS"]
source: {0} search results found.
km: រកឃើញលទ្ធផលស្វែងរក {0} ។
ms: {0} hasil carian ditemui.
pl: Znaleziono {0} wyników wyszukiwania.
pt_br: {0} Resultados de sua pesquisa .
ro: {0} rezultate căutare găsite.
ru: Найдено {0} результатов.
th: พบ {0} จากการค้นหา
tr: {0} arama sonucu bulundu.

# ["SEARCH-NO_RESULTS_FOUND"]
source: No results found? Try to advanced search again.
km: មិនមានលទ្ធផលរកឃើញឬ? សាកល្បងការស្វែងរកកម្រិតខ្ពស់ម្ដងទៀត។
ms: Tiada hasil carian? Cuba pencarian yang selanjutnya sekali lagi.
pl: Nie znaleziono wyników? Spróbuj ponownie przez zaawansowsne wyszukiwanie.
pt_br: Nenhum resultado encontrado? Tente a pesquisa avançada novamente.
ro: Rezultate negăsite? Încercați la căutare avansată din nou.
ru: Ничего не найдено? Попробуйте расширенный поиск.
th: ไม่เจอผลการค้นหาเหรอ? ลองค้นหาขั้นสูงอีกครั้ง
tr: Sonuç bulunamadı mı? Gelişmiş aramayı deneyin.
