Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2017 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
km: {app_name} រក្សា​សិទ្ធិ​គ្រប់យ៉ាង​ ©2017 {developer}, {developer} ហេីយ {developer} ជាឡូហ្គោ​ម៉ាក​សញ្ញា​ពាណិជ្ជ​កម្ម​នៃ​ {developer} ស្ថិតនៅ​ក្នុង​ស.រ/ឫ​ប្រទេស​ដទៃទៀត។ គ្រប់​ស្លាក​សញ្ញា​ពាណិជ្ជ​កម្ម​ទាំងអស់​ គឺជា​ទ្រព្យ​សម្បត្តិ​និង​កម្មសិទ្ធិ​ស្របច្បាប់​របស់​ពួកគេ។
tr: {app_name} Tüm hakları saklıdır ©2017 {developer}. {developer} ve {developer} logosu {developer} şirketinin tüm ülkelerdeki temsili markalarıdır.Diğer tüm markalar kendi sahiplerine aittir.

# ["COMMENT-REPORT"]
source: Report
km: រាយការណ៍
pl: Zgłoś
pt_br: Relatório
ro: Raportați
ru: Жаловаться
tr: Bildir

# ["COMMENT-POST"]
source: Post
km: ប្រកាស
pt_br: Publicar
ro: Postați
ru: Опубликовать
tr: Gönder

# ["COMMENT-COMMENTS"]
source: Comments
km: មតិ
pl: Komentarze
pt_br: Comentários divertidos
ru: Комментарии
tr: Yorumlar

# ["COMMENT-SORT_BY_MOST_RECENT"]
source: Sort by most recent
tr: En yenilerini sırala

# ["COMMENT-ERR_FAILURE"]
source: Comment unknown
km: មតិ​ដែល​មិន​បាន​ស្គាល់​ឈ្មោះ​
ms: Komen tak diketahui
pl: Nieznany komentarz
pt_br: Comentário desconhecido
ro: Comentariu necunoscut
ru: Комментарий неизвестен
th: ความคิดเห็นที่ไม่รู้จัก
tr: Yorum bilinmiyor

# ["COMMENT-ERR_INVALID_PARAMETER"]
source: Invalid comment parameter
km: បារ៉ាម៉ែត្រមតិមិនត្រឹមត្រូវ
ms: Parameter komen tak sah
pl: Nieprawidłowy parametr komentarza
pt_br: Parâmetro de comentário inválido
ro: Parametrul de comentariu este nevalid
ru: Неверный параметр комментария
th: แสดงความคิดเห็นไม่ถูกต้อง
tr: Hatalı yorum parametresi

# ["COMMENT-DELETE"]
source: Yes,delete it!
km: បាទ/ចាស៎ លុប​វា​ចោល!
ms: Ya, padamkan!
pl: Tak, usuń to!
pt_br: Sim, excluí-lo!
ru: Да, удалить!
th: ใช่ ลบมันเลย!
tr: Evet, sil!

# ["COMMENT-DELETED"]
source: Deleted!
km: បានលុប!
ms: Dipadam!
pl: Usunięto!
pt_br: Excluído!
ru: Удаляется!
th: ลบแล้ว!
tr: Silindi!

# ["COMMENT-DEL"]
source: Delete
km: លុប
ms: Padam
pl: Usuń
pt_br: Excluir
ro: Ștergeți
ru: Удалить
th: ลบ
tr: Sil

# ["COMMENT-ARE_YOU_SURE"]
source: Are you sure?
km: តេីអ្នក​ប្រាកដ​ដែរ​ឫ​ទេ?
ms: Adakah anda pasti?
pl: Jesteś pewny?
pt_br: Tem certeza?
ru: Вы уверены?
th: คุณแน่ใจแล้วใช่มั้ย?
tr: Emin misiniz?

# ["USER-ACCOUNT_EXIST"]
source: The username is already in use.
km: ឈ្មោះ​អ្នក​ប្រើប្រាស់​នេះ​ គឺមានប្រេីរួចហើយ។
ms: Nama pengguna ini sudah digunakan.
pl: Ta nazwa użytkownika jest już w użyciu.
pt_br: O nome de usuário já está em uso.
ro: Numele de utilizator este deja folosit.
ru: Этот логин уже используется.
th: ชื่อนี้พร้อมสำหรับใช้งาน
tr: Bu kullanıcı adı zaten kullanılıyor.

# ["USER-ACCOUNT_NOT_EXIST"]
source: The account you entered does not exist.
km: គណនី​ដែល​អ្នក​បានវាយបញ្ចូល មិនទាន់​មានទេ។
ms: Akaun yang anda isikan tak wujud.
pl: Wprowadzone konto nie istnieje.
pt_br: A conta que você digitou não existe.
ro: Contul introdus nu există.
ru: Такая учетная запись не существует.
th: แอคเคาท์ที่ป้อนนั้นไม่มี
tr: Böyle bir kullanıcı bulunmuyor.

# ["USER-DISPLAY_NAME_EXIST"]
source: The nickname is already in use.
km: ឈ្មោះ​ហៅ​ក្រៅ​ គឺមាន​ប្រេី​រួចហើយ។
ms: Nama samaran ini sudah digunakan.
pl: Ta nazwa użytkownika jest już w użyciu.
pt_br: O apelido já está em uso.
ro: Porecla este deja folosită.
ru: Никнейм уже используется.
th: ชื่อเล่นนี้พร้องใช้งาน
tr: Bu takma ad zaten kullanılıyor.

# ["USER-INCORRECT_EMAIL"]
source: The e-mail address you entered is invalid.
km: អាស័យ​ដ្ឋាន​អ៊ីមែល​របស់​អ្នក​គឺមិនត្រឹមត្រូវ​ទេ។
ms: Alamat emel yang anda isikan tak sah.
pl: Podany adres e-mail jest nieprawidłowy.
pt_br: O endereço de e-mail inserido é inválido.
ro: Adresă de e-mail introdusă este nevalidă.
ru: Адрес почты который Вы ввели неправильный.
th: อีเมลที่คุณป้อน ไม่ถูกต้อง
tr: Girdiğiniz e-posta hatalı.

# ["USER-INCORRECT_PASSWORD"]
source: The password you entered is invalid.
km: ពាក្យ​សម្ងាត់​ដែល​អ្នក​បាន​បញ្ជូល គឺមិនត្រឹមត្រូវ​ទេ។
ms: Kata laluan yang anda isikan tak sah.
pl: Wprowadzone hasło jest nieprawidłowe.
pt_br: A senha inserida é inválida.
ru: Неверный пароль.
th: รหัสผ่านที่คุณป้อน ไม่ถูกต้อง
tr: Girdiğiniz şifre hatalı.

# ["USER-INCORRECT_ACCOUNT"]
source: The username you entered is invalid.
km: ឈ្មោះ​អ្នកប្រើប្រាស់​ដែល​អ្នក​បាន​បញ្ជូល គឺមិនត្រឹមត្រូវ​ទេ។
ms: Nama pengguna yang anda isikan tak sah.
pl: Podana nazwa użytkownika jest nieprawidłowa.
pt_br: O nome de usuário digitado é inválido.
ru: Введенное имя пользователя недействительно.
th: ชื่อที่คุณป้อน ไม่ถูกต้อง
tr: Girdiğiniz kullanıcı adı hatalı.

# ["USER-UNKNOWN_ERROR"]
source: unknown mistake.
km: កំហុសមិនស្កាល់។
ms: kesilapan yang tak diketahui.
pl: nieznany błąd.
pt_br: Erro desconhecido.
ro: greșeală necunoscută.
ru: Неизвестная ошибка.
th: เกิดข้อผิดพลาดที่ไม่ทราบสาเหตุ
tr: Bilinmeyen hata.

# ["USER-BAD_NAME"]
source: Your input includes sensitive vocabulary.
km: ការបញ្ចូលរបស់អ្នក បានរួមបញ្ចូលទាំងវាក្យសព្ទមិនសមរម្យ។
ms: Input anda mengandungi kosa kata yang sensitif.
pl: Twój wkład zawiera wulgaryzmy.
pt_br: Sua entrada inclui vocabulário sensível.
ro: Introducerile dvs conțin vocabular senzitiv.
ru: Ваш ввод включает чувствительный словарный запас.
th: ข้อมูลที่คุณกรอกมีคำที่ล่อแหลม
tr: Girişiniz hassas kelimeleri içerir.

# ["USER-FEMALE"]
source: Female
km: ស្រ្តី​
ms: Perempuan
pl: Kobieta
pt_br: Feminino
ro: Feminin
ru: женский
th: ผู้หญิง
tr: Kadın

# ["USER-MALE"]
source: Male
km: បុរស​
ms: Lelaki
pl: Mężczyzna
pt_br: Masculino
ro: Masculin
ru: мужской
th: ผู้ชาย
tr: Erkek

# ["COPYRIGHT"]
source: Copyright © 2014-2017 APKPure. All rights reserved.
tr: Copyright © 2014-2017 APKPure. Tüm hakları saklıdır.

# ["FOOTER-REPORT_ABUSE"]
source: Report abuse
km: រាយការណ៍ រំលោភកម្មសិទ្ទិ
ms: Laporkan penyalahgunaan
pl: Zgłoś nadużycie
pt_br: Reportar abuso
ro: Raportați Abuz
ru: Сообщить о нарушении
th: รายงานการใช้งานที่ไม่เหมาะสม
tr: Kötüye kullanım bildir

# ["js"]["CANCEL"]
source: Cancel
km: បោះបង់
pl: Anuluj
pt_br: Cancelar
ro: Anulați
ru: Oтменить
tr: İptal

# ["js"]["COMMENT-DELETE"]
source: Yes,delete it!
km: បាទ/ចា៎, លុបវា!
pl: Tak, usuń to!
pt_br: Sim, excluí-lo!
ro: Da, șterge!
ru: Да, удалить!
tr: Evet, sil!

# ["js"]["COMMENT-DELETED"]
source: Deleted!
km: បានលុប!
pl: Usunięto!
pt_br: Excluído!
ro: Șters!
ru: Удаляется!
tr: Silindi!

# ["js"]["COMMENT-ARE_YOU_SURE"]
source: Are you sure?
km: តេីអ្នក​ប្រាកដ​ដែរ​ទេ?
pl: Jesteś pewien?
pt_br: Tem certeza?
ro: Sunteți sigur?
ru: Вы уверены?
tr: Emin misiniz?

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2017.
tr: Milyonlarca bedava uygulamayı Android cihazlarda, tabletlerde, TV'de vb. APKPure tarzı oynayın. 2017'de mutlaka oynaman gereken en iyi android oyunlarını indir.

# ["meta"]["Similar"]["title"]
source: Top best alternative {app_category} {app_type} like {app_name} for Android 2017-2018 | APKPure.com
tr: En iyi alternatif {app_category} {app_type} buna benzer {app_name} Android için 2017-2018 | APKPure.com

# ["COMMENT-ERR_DISCUSSION"]
source: Incorrect in discussion
km: មិនត្រឹមត្រូវ ក្នុងការពិភាក្សា
ms: Perbincangan tak betul
pl: Nieprawidłowości w dyskusji
pt_br: Incorreto na discussão
ro: Incorectitudine în discuție
ru: Некорректное в обсуждении
th: การสนทนาล้มเหลว
tr: Hatalı tartışma

source: comment collapsed
km: បង្រួមមតិ
ms: komen teruntuh
pl: zwiń komentarz
pt_br: comentário colapsado
ru: комментарий свёрнут
th: ยุบความคิดเห็น
tr: yorum kısmı hata verdi

# ["COMMENT-SORT_BY_NEWEST"]
source: Newest
km: ថ្មីបំផុត
pl: Najnowsze
pt_br: O mais novo
ru: Новейшие
tr: En yeni

# ["COMMENT-SORT_BY_NEW"]
source: Newest
km: ថ្មីបំផុត
pl: Najnowsze
pt_br: Mostrar primeiro os mais recentes
ru: Новейшие
tr: En yeni

# ["COMMENT-SORT_BY_OLDEST"]
source: Oldest
km: ចាស់បំផុត
ms: Paling lama
pl: Najstarsze
pt_br: Mostrar primeiro os mais antigos
ro: Cele mai vechi
ru: Самые старые
th: เก่าสุด
tr: En eski

# ["COMMENT-SORT_BY_BEST"]
source: Best
km: ល្អបំផុត
ms: Terbaik
pl: Najpopularniejsze
pt_br: Mostrar primeiro os mais votados
ru: Самые лучшие
th: ยอดนิยม
tr: En iyi

# ["COMMENT-SORT_BY_MOST_RECENT"]
source: Most Recent
km: ពេញនិយម​បំផុត​ពេល​ថ្មី​ៗ
ms: Terbaru
pl: Najnowsze
pt_br: Mais recente
ro: Cele mai recente
ru: Самые свежие
th: เมื่อเร็วๆนี้
tr: En son

# ["COMMENT-POST_AS_GUEST"]
source: Post As a Guest
km: ប្រកាស​ថាជា ភ្ញៀវ​
ms: Hantar Sebagai seorang Tetamu
pl: Skomentuj jako gość
pt_br: Postar como convidado
ro: Postați ca invitat
ru: Опубликовать в качестве гостя
th: โพสต์ในฐานะผู้เยี่ยมเยียน
tr: Misafir olarak paylaş

# ["COMMENT-VOTE"]
source: Vote
km: បោះ​ឆ្នោត​
ms: Undi
pl: Zagłosuj
pt_br: Voto
ru: Голосование
th: โหวต
tr: Oyla

# ["COMMENT-ERR_INVALID_VIDEO_URL"]
source: Invalid Video URL
km: URL វីដេអូមិន​ត្រឹម​ត្រូវ​ទេ​
ms: URL Video Tidah Sah
pl: Nieprawidłowy adres URL wideo
pt_br: URL do vídeo é inválido
ro: URL video invalid
ru: Недопустимый URL видео
th: URL วิดีโอ ไม่ถูกต้อง
tr: Yanlış video URL'si

source: Comment Loading...
km: កំពុង​ផ្ទុក​មតិ​ឡេីង...
ms: Memuatkan Komen...
pl: Wczytywanie komentarzy...
pt_br: Carregando Comentário...
ro: Comentariul se încarcă...
ru: Комментарий загружается...
th: กำลังโหลดความคิดเห็น...
tr: Yorum Yükleniyor...

# ["USER-USER_LOGIN"]
source: User Login
km: ចូល​គណនី​អ្នក​ប្រេី​
ms: Log Masuk Pengguna
pl: Login użytkownika
pt_br: Login de usuário
ro: Autentificare utilizator
ru: Логин
th: เข้าสู่ระบบผู้ใช้งาน
tr: Kullanıcı Girişi

# ["USER-USERNAME"]
source: Username
km: ឈ្មោះ​អ្នកប្រើប្រាស់
ms: Nama Pengguna
pl: Nazwa użytkownika
pt_br: Nome de usuário
ro: Nume de utilizator
ru: Логин
th: ชื่อผู้ใช้งาน
tr: Kullanıcı Adı

# ["USER-PASSWORD"]
source: Password
km: ពាក្យ​សម្ងាត់​
ms: Kata Laluan
pl: Hasło
pt_br: Senha
ro: Parolă
ru: Пароль
th: รหัสผ่าน
tr: Şifre

# ["USER-NEW_USER_REGISTRATION"]
source: New User Registration
km: ការចុះឈ្មោះអ្នកប្រេីប្រាស់
ms: Pendaftaran Pengguna Baharu
pl: Rejestracja nowego użytkownika
pt_br: Registro de novo usuário
ro: Înregistrare nouă de utilizator
ru: Регистрация нового пользователя
th: สมัครเป็นผู้ใช้งาน
tr: Yeni Kullanıcı Kaydı

# ["USER-SIGN_IN_BTN"]
source: SIGN IN
km: ចូល​គណនី
ms: LOG MASUK
pl: ZALOGUJ SIĘ
pt_br: ASSINAR EM
ro: CONECTARE
ru: РАСПИСАТЬСЯ В ПРИБЫТИИ
th: เข้าสู่ระบบ
tr: GİRİŞ YAP

# ["USER-SIGN_IN"]
source: Sign In
km: ចូល​គណនី​
ms: LOG MASUK
pl: Zaloguj się
pt_br: Assinar em
ro: Conectare
ru: Расписаться в прибытии
th: เข้าสู่ระบบ
tr: Giriş

# ["USER-SIGN_UP_BTN"]
source: SIGN UP
km: ចុះឈ្មោះ​
ms: DAFTAR DIRI
pl: ZAREJESTRUJ SIĘ
pt_br: INSCREVER-SE
ro: ÎNSCRIEȚI-VĂ
ru: ЗАРЕГИСТРИРОВАТЬСЯ
th: สมัครใหม่
tr: Kayıt Ol

# ["USER-SIGN_UP"]
source: Sign Up
km: ចុះឈ្មោះ​
ms: DAFTAR DIRI
pl: Zarejestruj się
pt_br: Inscrever-se
ro: Înscrieți-vă
ru: Зарегистрироваться
th: สมัครใหม่
tr: Kayıt

# ["USER-CONFIRM_PASSWORD"]
source: Confirm Password
km: ផ្ទៀង​ផ្ទាត់​ពាក្យ​សម្ងាត់​
ms: Sahkan Kata Laluan
pl: Potwierdź hasło
pt_br: Confirme a Senha
ro: Confirmare parolă
ru: Подтвердите Пароль
th: ยืนยันรหัสผ่าน
tr: Şifreni Doğrula

# ["js"]["USER-PASSWORD_NOT_MATCH"]
source: Passwords do not match
km: ពាក្យសម្ងាត់មិនត្រឹមត្រូវទេ
ms: Kata laluan tak sepadan
pl: Hasła nie są identyczne
pt_br: As senhas não correspondem
ru: Неправильные пароли
th: รหัสผ่านไม่ตรงกัน
tr: Şifre eşleşmiyor

# ["js"]["USER-PASSWORD_MUST"]
source: Password must be 6-32 characters long
km: ពាក្យសម្ងាត់គួរតែមាន 6-32តួអក្សរ
ms: Kata laluan mesti mengandungi 6-32 karakter
pl: Hasło musi mieć od 6 do 32 znaków
pt_br: A senha deve ter de 6 a 32 caracteres
ru: Пароль должен содержать от 6 до 32 символов
th: รหัสผ่านต้องมีความยาว 6-32 ตัวอักษร
tr: Şifre 6-32 karakter olmalı

# ["js"]["USER-INCORRECT_ACCOUNT"]
source: The username you entered is invalid.
km: ឈ្មោះអ្នកប្រើ ដែលអ្នកបានវាយគឺមិនត្រឹមត្រូវទេ។
pl: Podana nazwa użytkownika jest nieprawidłowa.
pt_br: O nome de usuário digitado é inválido.
ro: Numele de utilizator introdus este nevalid.
ru: Введенное имя пользователя недействительно.
tr: Girdiğin kullanıcı adı yanlış.

# ["COMMENT-SORT_BY_DEFAULT"]
source: Sort by default
km: តម្រៀប​ដោយ​លំនាំ​ដេីម​
ms: Susun mengikut default
pl: Sortuj domyślnie
pt_br: Ordenar por padrão
ro: Sortează după implicit
ru: Сортировка по умолчанию
th: ประเภทเดิม
tr: Varsayılan sıralama

# ["USER-SIGN_IN_WITH"]
source: Or sign in with
km: ឫ ចូល​គណនី​ជាមួយ​
ms: Atau log masuk dengan
pl: Lub zaloguj się przez
pt_br: Ou inicie sessão com
ro: Sau conectați-vă cu
ru: Или вы можете войти с помощью
th: หรือเข้าสู่ระบบผ่าน
tr: Yada şununla giriş yap

# ["USER-TERMS_SERVICE"]
source: By signing up you agree to our <a href='/terms-service.html' target='_blank'>terms of service</a>
km: ដោយ​ការ​ចុះឈ្មោះ​ចូល​ អ្នក​បាន​យល់ព្រម​ទៅ​នឹង​<a href='/terms-service.html' target='_blank'>លក្ខខណ្ឌ​នៃ​សេវាកម្ម​</a>របស់​ពួក​យើង
ms: Dengan menandatanganinya, anda bersetuju dengan <a href='/terms-service.html' target='_blank'>syarat perkhidmatan</a>kami
pl: Rejestrując się zgadzasz się na nasze <a href='/terms-service.html' target='_blank'>warunki korzystania z usługi</a>
pt_br: Ao assinar, você concorda com nossos <a href='/terms-service.html' target='_blank'>termos de serviço</a>
ro: Prin înscriere acceptați termenii din <a href='/terms-service.html' target='_blank'> termenii serviciului </a>
ru: Регистрируясь, вы принимаете наши <a href='/terms-service.html' target='_blank'>условия предоставления услуг</a>
th: คุณยอมรับการสมัครใหม่ <a href='/terms-service.html' target='_blank'> และข้อตกลง </a>
tr: Kayıt olduğunuzda <a href='/terms-service.html' target='_blank'>Kullanım Şartları</a> kabul etmiş sayılırsınız

# ["js"]["USER-USERNAME_MUST"]
source: Username must be 1-20 characters long and special characters are not allowed.
km: ឈ្មោះអ្នកប្រើ គួរតែមាន1-20តួអក្សរ ហើយតួអក្សរពិសេសៗមិនត្រូវបានអនុញ្ញាតឡើយ។
ms: Nama pengguna mesti mengandungi 1-20 karakter dan karakter luar biasa adalah dilarangkan.
pl: Nazwa użytkownika musi mieć od 1 do 20 znaków, znaki specjalne są niedozwolone.
pt_br: O nome de usuário deve ter de 1 a 20 caracteres e caracteres especiais não são permitidos.
ru: Логин должен содержать от 1 до 20 символов, а специальные символы - запрещены.
th: ชื่อผู้ใช้ต้องมีความยาว 1-20 ตัวอักษรและไม่อนุญาตให้ใช้ตัวอักษรพิเศษ
tr: Kullanıcı adı 1-20 karakter uzunluğunda olmalı ve özel karakterlere izin verilmemekte.

# ["js"]["USER-INCORRECT_PASSWORD"]
source: The password you entered is invalid.
km: ពាក្យ​សម្ងាត់​ដែល​អ្នក​បាន​បញ្ជូល គឺមិនត្រឹមត្រូវ​ទេ។
pl: Podane hasło jest nieprawidłowe.
pt_br: A senha inserida é inválida.
ro: Parola introdusă este nevalidă.
ru: Неверный пароль.
tr: Girdiğiniz şifre maalesef geçersiz.

# ["js"]["COMMENT-VOTE"]
source: Vote
km: បោះ​ឆ្នោត​
pl: Zagłosuj
pt_br: Voto
ro: Votați
ru: Голосовать
tr: Oy ver

source: Update
km: អាប់ដេត
ms: Kemas kini
pl: Aktualizuj
pt_br: Atualizar
ro: Actualizați
ru: Обновить
th: อัพเดท
tr: Güncelleme

# ["VERSION-PREVIOUS"]
source: Previous versions
km: កំណែពីមុន
ms: Versi sebelumnya
pl: Poprzednie wersje
pt_br: Versões prévias
ro: Versiuni anterioare
ru: Предыдущие версии
th: เวอร์ชั่นก่อนหน้า
tr: Önceki sürümler

# ["VERSION-VERSIONS"]
source: Versions
km: កំណែ
ms: Versi-versi
pl: Wersje
ro: Versiuni
ru: версии
th: เวอร์ชั่น
tr: Versiyonlar

# ["tip"]["PREVIOUS_VERSIONS"]
source: {0} Previous Versions
km: {0} ជំនាន់ពីមុន
ms: {0} Versi Lama
pl: {0} Poprzednich wersji
pt_br: {0} Versões anteriores
ru: {0} Предыдущие версии
th: {0} เวอร์ชันก่อนหน้า
tr: {0} Önceki Sürümler

# ["tip"]["SCREEN_INDEX"]
source: {0} screenshot {1}
km: {0} ថតអេក្រង់ {1}
ms: {0} syot layar {1}
pl: {0} zrzut ekranu {1}
pt_br: {0} imagem de tela {1}
ru: {0} скриншот {1}
th: {0} ภาพหน้าจอ {1}
tr: {0} Ekran Görüntüsü {1}

# ["meta"]["Details_new"]["title"]
source: {app_short_name} for Android - APK Download
km: {app_short_name} សម្រាប់ Android - ទាញយកឯកសារ APK
ms: {app_short_name} untuk Android - Muat Turun APK
pl: {app_short_name} dla Androida - Pobierz APK
pt_br: {app_short_name} para Android - APK Baixar
ru: {app_short_name} для Андроид - скачать APK
th: {app_short_name} สำหรับแอนดรอยด์ - ดาวน์โหลด APK
tr: Android için {app_short_name} - APK'yı İndir

# ["meta"]["Details_new"]["keywords"]
source: {app_short_name}, {app_short_name} for android, {app_short_name} android download, {app_short_name} apk, {app_short_name} android apk, {app_short_name} download
km: {app_short_name}, {app_short_name} សម្រាប់ android, ទាញយក {app_short_name} android, {app_short_name} apk, {app_short_name} android apk, ទាញយក {app_short_name}
ms: {app_short_name}, {app_short_name} untuk Android, muat turun android {app_short_name}, apk {app_short_name}, apk android {app_short_name}, muat turun {app_short_name}
pl: {app_short_name}, {app_short_name} na androida, {app_short_name} pobierz na androida, {app_short_name} apk, {app_short_name} android apk, {app_short_name} pobierz
pt_br: {app_short_name}, {app_short_name} for android, {app_short_name} android baixar, {app_short_name} apk, {app_short_name} android apk, {app_short_name} baixar
ru: {app_short_name}, {app_short_name} для Андроид, {app_short_name} скачать APK, {app_short_name} apk, {app_short_name} apk для Андроид, {app_short_name} скачать
th: {app_short_name}, {app_short_name} สำหรับแอนดรอยด์, ดาวน์โหลด {app_short_name} แอนดรอยด์, {app_short_name} apk, {app_short_name} แอนดรอยด์ apk, ดาวน์โหลด {app_short_name}
tr: {app_short_name}, android için {app_short_name}, {app_short_name} android indir, {app_short_name} apk, {app_short_name} android apk, {app_short_name} indir

# ["meta"]["Details_new"]["description"]
source: Download {app_short_name} apk {version_name} for Android. {app_short_description}
km: ទាញយក {app_short_name} apk {version_name} សម្រាប់ Android។ {app_short_description}
ms: Muat turun apk {app_short_name} {version_name} untuk Android. {app_short_description}
pl: Pobierz {app_short_name} apk {version_name} dla Androida. {app_short_description}
pt_br: Baixar {app_short_name} apk {version_name} for Android. {app_short_description}
ru: скачать {app_short_name} apk {version_name} для Андроид. {app_short_description}
th: ดาวน์โหลด APK {app_short_name} {version_name} สำหรับแอนดรอยด์ {app_short_description}
tr: Android için {app_short_name}{version_name} indir.{app_short_description}

# ["meta"]["Details_download_new"]["keywords"]
source: {app_short_name}, android, apk, download, {app_short_name} android, {app_short_name} download
km: {app_short_name}, android, apk, ទាញយក, {app_short_name} android, ទាញយក {app_short_name}
ms: {app_short_name}, android, apk, muat turun, android {app_short_name}, muat turun {app_short_name}
pl: {app_short_name}, android, apk, pobierz, {app_short_name} android, {app_short_name} pobierz
pt_br: {app_short_name}, android, apk, baixar, {app_short_name} android, {app_short_name} baixar
ru: {app_short_name}, android, apk, Загрузить, {app_short_name} android, {app_short_name}Загрузить
th: {app_short_name}, แอนดรอยด์, APK, ดาวน์โหลด, {app_short_name} แอนดรอยด์, ดาวน์โหลด {app_short_name}
tr: {app_short_name}, android, apk, indirme, {app_short_name} android, {app_short_name} indirme

source: Ignore
km: មិនអើពើ
ms: abaikan
pl: Ignoruj
pt_br: Ignorar
ro: Ignorați
ru: Игнорировать
th: ไม่สนใจ
tr: Yoksay

source: OK
km: យល់ព្រម
pt_br: Está bem
ru: Окей
th: ได้
tr: Tamam

source: Top Updated Apps
km: កំពូលកម្មវិធីដែលបានអាប់ដេត
pl: Najlepsze zaktualizowane aplikacje
pt_br: Principais aplicativos atualizados
ru: Топ обновлённых приложений
tr: En İyi Güncellenmiş Uygulamalar

source: Top Updated Games
km: កំពូលហ្គេមដែលបានអាប់ដេត
pl: Najlepsze zaktualizowane gry
pt_br: Melhores Jogos Atualizados
ru: Топ обновлённых игр
tr: En İyi Güncellenmiş Oyunlar

# ["DETAIL-MORE_FROM"]
source: More From {0}
km: ផ្សេងទៀតមកពី {0}
ms: Lebih Banyak Daripada {0}
pl: Więcej od {0}
pt_br: Mais do {0}
ro: Mai mult de la {0}
ru: Ещё от {0}
th: อื่นๆจาก {0}
tr: {0}'dan Daha Fazla

# ["VERSION-REQUIRES_ANDROID"]
source: Requires Android
km: ត្រូវការ Android
ms: Memerlukan Android
pl: Wymagany Android
pt_br: Requer Android
ro: Necesită Android
ru: Требуется Android
th: ความต้องระบบของแอนดรอยด์
tr: Android Gerekli

# ["SEARCH-TRENDING"]
source: trending searches
km: ការស្វែងរកដែលសកម្ម
pl: wyszukiwania zyskujące popularność
pt_br: buscas de tendências
ru: Поиск по тренду
tr: trend aramalar

source: Search history
km: ប្រវត្តិនៃការស្វែងរក
ms: Sejarah pencarian
pl: Historia wyszukiwania
pt_br: Histórico de busca
ro: Istoric căutări
ru: История поиска
th: ประวัติการค้นหา
tr: Arama geçmişi

# ["tip"]["VERSION"]
source: Download {app_short_name} v{version_name} for android
km: ទាញយក {app_short_name} v{version_name} សម្រាប់ប្រព័ន្ធ android
ms: Muat turun {app_short_name} v{version_name} untuk android
pl: Pobierz {app_short_name} v{version_name} na Androida
pt_br: Baixe {app_short_name} v {version_name} para Android
ru: Загрузить {app_short_name} v {version_name} для Android
th: ดาวน์โหลด {app_short_name} v{version_name} สำหรับแอนดรอยด์
tr: {app_short_name} v{version_name} android için indir

source: Fast Download
km: ការទាញយករហ័ស
ms: Muat turun pantas
pl: Szybkie pobieranie
pt_br: Download rápido
ro: Descărcare rapidă
ru: Быстрая загрузка
th: ดาวน์โหลดเร็ว
tr: Hızlı indir

source: Buy
km: ទិញ
ms: Beli
pl: Kup
pt_br: Comprar
ro: Cumpărați
ru: Купить
th: ซื้อ
tr: Satın Al

source: Attachment
km: ការភ្ជាប់
ms: Lampiran
pl: Załącznik
pt_br: Anexo
ro: Atașament
ru: Прикрепленный файл
th: ที่แนบมา
tr: Eklenti

# ["DOWNLOADS_ATTACHMENT"]
source: Downloads
km: ទាញយក
pl: Pobrań
ro: Descărcări
ru: Загрузки
tr: İndirilenler

# ["HAVE_PRODUCTS"]
source: All {0} Apps
km: កម្មវិធី {0} ទាំងអស់
ms: Semua Aplikasi {0}
pl: Wszystkie {0} aplikacje
pt_br: Tem {0} produtos
ro: Toate cele {0} aplicații
ru: Всего {0} Приложений
th: แอป {0} ทั้งหมด
tr: Tüm {0} Uygulamalar

source: Not Found
km: រកមិនឃើញ
ms: Tidak Ditemui
pl: Nie znaleziono
pt_br: Não encontrado
ro: Nu s-a găsit
ru: Ничего не найдено
th: ไม่พบสิ่งที่ต้องการ
tr: Bulunamadı

# ["DETAIL-MAIGHT_LIKE"]
source: You Might Also Like
km: អ្នកគួរតែអាចចូលចិត្តផងដែរ
ms: Anda Mungkin Juga Sukakan
pl: Mogą ci się spodobać
pt_br: Você pode gostar também
ro: Ți-ar putea de asemenea să îți placă și
ru: Вам также может понравиться
tr: Ayrıca ilginizi çekebilir

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2018 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
km: {app_name} ©2018 រក្សា​រ​សិទ្ធ​គ្រប់យ៉ាងដោយ {developer}. {developer} និងនិមិត្តសញ្ញា {developer} គឺជាស្លាកសញ្ញាពាណិជ្ជកម្មនៃ​ {developer} ស្ថិតក្នង​ U.S. ហើយ/ឬ ប្រទេសផ្សេងទៀត។ រាល់ស្លាកសញ្ញាពាណិជ្ជកម្មផ្សេងទៀត ជាទ្រព្យសម្បត្តិរបស់ម្ចាស់កម្មសិទ្ធិផ្សេងទៀត។
pl: {app_name} Wszelkie prawa zastrzeżone ©2018 {developer}. {app_name} jest zastrzeżonym znakiem {developer} w Stanach Zjednoczonych i/lub w innych krajach. Wszelkie inne znaki handlowe są własnością odpowiednich właścicieli.
pt_br: {App_name} Todos os direitos reservados © 2018 {desenvolvedor}. {developer} e o logótipo {developer} são marcas comerciais da {developer} nos Estados Unidos e / ou de outros países. Todas as outras marcas comerciais pertencem aos seus respectivos proprietários.
ru: {app_name} Все права защищены © 2018 г. {developer}. {developer} и {developer} логотип являются товарными знаками {developer} разработчика в США и/или других странах. Все прочие товарные знаки являются собственностью их владельцев.
tr: ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]{app_name} Tüm hakları saklıdır ©2018 {developer}. {developer} ve {developer} logosu, {developer}'un ABD ve diğer ülkelerde tescilli markasıdır. Diğer tüm ticari markalar kendi sahiplerinin mülkiyetindedir.
