Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["DETAIL-FLAG_AS_INAPPROPRIATE"]
source: Flag as inappropriate
km: ដាក់​ទង់​ថា​មិន​ត្រឹម​ត្រូវ​
ms: Tandai sebagai tidak sesuai
pl: Oznacz jako nieodpowiednie
pt_br: Marcar como inapropriado
ro: Marcați ca nepotrivit
ru: Сообщить о неприемлемом содержании
th: ”ปักธงว่าไม่เหมาะสม
tr: Uygunsuz olarak işaretle

# ["DETAIL-APK_FILE_SHA1"]
source: APK File SHA1
km: ឯកសារ APK SHA1
ms: Fail SHA1 APK
pl: Plik SHA1 APK
pt_br: Arquivo APK SHA1
ro: Fișier APK SHA1
ru: APK-файл SHA1
th: APK ฆ่าไฟล์1
tr: APK SHA1 Dosyası

# ["DETAIL-XAPK_FILE_SHA1"]
source: XAPK File SHA1
km: ឯកសារ XAPK SHA1
ms: Fail SHA1 XAPK
pl: Plik SHA1 XAPK
pt_br: Arquivo XAPK SHA1
ro: Fișier XAPK SHA1
ru: XAPK-файла SHA1
th: XAPK ฆ่าไฟล์1
tr: XAPK SHA1 Dosyası

# ["DETAIL-GP_DOWNLOAD"]
source: Install on Google Play
km: តម្លើងនៅលើ Google Play
ms: Pasang pada Google Play
pl: Zainstaluj na Google Play
pt_br: Instalar no Google Play
ro: Instalați de pe Google Play
ru: Установить на Google Play
th: ”ติดตั้งผ่าน Google Play
tr: Google Play'den İndirin

# ["DETAIL-ITUNE_DOWNLOAD"]
source: Install on iTunes
km: តម្លើងនៅលើ iTunes
ms: Pasang pada iTunes
pl: Zainstaluj na iTunes
pt_br: Instalar no iTunes
ro: Instalați de pe iTunes
ru: Установить на iTunes
th: ติดตั้งผ่าน iTunes
tr: iTunes'da Yükle

# ["DETAIL-MORE_DOWNLOAD"]
source: More Download Locations:
km: ទីតាំង​ទាញ​យក​ផ្សេង​ទៀត៖
ms: Lebih Lokasi Muat Turun:
pl: Więcej źródeł do pobrania:
pt_br: Mais locais de download:
ro: Mai multe locații de descărcare:
ru: Ещё источники для скачивания:
th: ตำแหน่งดาวน์โหลดเพิ่มเติม:
tr: Daha Fazla İndirme Konumları:

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_URL"]
source: Download on Google Play
km: ទាញយកលើ Google Play
ms: Muat Turun di Google Play
pl: Pobierz na Google Play
pt_br: Baixar no Google Play
ro: Descărcați de pe Google Play
ru: Скачать с Google Play
th: ดาวน์โหลดผ่าน Google Play
tr: Google Play'de İndir

# ["DETAIL_DOWNLOAD-NAV_DOWNLOAD"]
source: Download
km: ទាញយក
pl: Pobierz
pt_br: Baixar
ro: Descărcați
ru: Скачать
tr: İndir

# ["DETAIL_DOWNLOAD-DOWNLOADING"]
source: Downloading
km: កំពុងទាញយក
ms: Memuat Turun
pl: Pobieranie
pt_br: Baixando
ro: Descărcare
ru: Загрузка
th: กำลังดาวน์โหลด
tr: İndiriliyor

# ["DETAIL_DOWNLOAD-DOWNLOADING_DES"]
source: If the download doesn't start,
km: ប្រសិនបើ ការទាញយកមិនបាន​ ចាប់ផ្ដើម
ms: Kalau muat turun tak bermula,
pl: Jeśli pobieranie nie rozpocznie się,
pt_br: Se o download não iniciar,
ro: Dacă descărcarea nu pornește,
ru: Если загрузка не началась,
th: ถ้าการดาวน์โหลดไม่ตอบสนอง
tr: İndirme başlamazsa,

# ["DETAIL_DOWNLOAD-DOWNLOADING_DES_CLICK"]
source: click here
km: ចុចទីនេះ
ms: klik sini
pl: kliknij tutaj
pt_br: Clique aqui
ro: click aici
ru: Нажмите сюда
th: กดที่นี่
tr: buraya tıklayın

# ["DETAIL_DOWNLOAD-HOW_TO_INSTALL_APK"]
source: How to install APK / XAPK file
km: របៀបក្នុងការទាញយកឯកសារ APK / XAPK
ms: Bagaimana caranya memasang fail APK / XAPK
pl: Jak zainstalować plik APK / XAPK
pt_br: Como instalar o arquivo APK / XAPK
ro: Cum se instalează fișierul APK/XAPK
ru: Как установить APK / XAPK файлы
th: วิธีการติดตั้ง APK / XAPK
tr: APK / XAPK dosyası nasıl yüklenir

# ["SEARCH-PLACEHOLDER1"]
source: APKPure or com.apkpure.aegon
km: APKPure ឬ com.apkpure.aegon
ms: APKPure atau com.apkpure.aegon
pl: APKPure lub com.apkpure.aegon
pt_br: APKPure ou com.apkpure.aegon
ro: APKPure sau com.apkpure.aegon
ru: APKPure или com.apkpure.aegon
th: APKPure หรือ com.apkpure.aegon
tr: APKPure veya com.apkpure.aegon

# ["SEARCH-TITLE"]
source: Enter App Name, Package Name, Package ID
km: វាយឈ្មោះកម្មវិធី ឈ្មោះកញ្ចប់
ms: Isikan Nama Aplikasi, Nama Pakej, ID Pakej
pl: Wpisz nazwę aplikacji, nazwę pakietu, ID pakietu
pt_br: Digite o nome do aplicativo, o nome do pacote, ou ID do pacote
ro: Introduceți numele aplicației, numele pachetului, ID-ul de pachet
ru: Введите название приложения, название пакета, идентификатор(ID) пакета
th: ป้อน ชื่อแอพ,ชื่อแพ็คเก็ต,id แพ็คเก็ต
tr: Uygulama Adı, Paket Adı, Paket ID Girin

# ["COPYRIGHT"]
source: Copyright © 2014-2016 APKPure. All rights reserved.
tr: Copyright © 2014-2016 APKPure. Her hakkı saklıdır.

# ["FOOTER-DMCA"]
source: DMCA Disclaimer
km: ការបដិសេធ លDMCA
ms: Penafian DMCA
pl: Zrzeczenie się DMCA
pt_br: DMCA Aviso legal
ru: Отказ от ответственности DMCA
th: การปฏิเสธความรับผิด DMCA
tr: DMCA Yasal Uyarı

# ["FOOTER-TERM_OF_USE"]
source: Term of Use
km: លក្ខខ័ណ្ឌនៃការប្រើប្រាស់
ms: Terma Penggunaan
pl: Warunki korzystania
pt_br: Termos de utilização
ro: Termen de Utilizare
ru: Условия пользования
th: เงื่อนไขการใช้บริการ
tr: Kullanım Şartları

# ["FOOTER-CONTACT_US"]
source: Contact Us
km: ទំនាក់ទំនងពួកយើង
ms: Hubungi Kami
pl: Skontaktuj się z nami
pt_br: Nos contate
ro: Contactați-ne
ru: Контакты
th: ติดต่อเรา
tr: Bizimle İletişime Geçin

# ["FOOTER-ABOUT"]
source: About Us
km: អំពីពួកយើង
ms: Tentang Kami
pl: O nas
pt_br: Sobre nós
ro: Despre Noi
ru: О нас
th: เกี่ยวกับเรา
tr: Hakkımızda

# ["FOOTER-TRANSLATE"]
source: Help translate APKPure
km: ជួយបកប្រែ កម្មវិធីAPKPure
ms: Bantu menterjemah APKPure
pl: Pomóż przetłumaczyć APKPure
pt_br: Ajudar a traduzir o APKPure
ro: Ajutați la traducerea APKPure
ru: Перевести APKPure
th: ช่วยแปล APKPure
tr: APKPure çevirisine yardım edin

# ["FOOTER-DEVELOPER"]
source: Submit Your App
km: ស្នើបញ្ចូលកម្មវិធីរបស់អ្នក
ms: Kirim Aplikasi Anda
pl: Prześlij swoją aplikację
pt_br: Desenvolvedores
ro: Trimiteți-vă Aplicația
ru: Отправьте ваше приложение
th: ส่งแอปของคุณ
tr: Uygulamanızı Gönderin

# ["MARKET-INDEX_BANNER_DES"]
source: Install,manage and update your apps
km: ទាញយក គ្រប់គ្រង នឹងបច្ចុប្បន្នភាព កម្មវិធីរបស់អ្នក
ms: Pasang, mengendalikan dan mengemaskini aplikasi anda
pl: Instaluj, zarządzaj i aktualizuj swoje aplikacje
pt_br: Instalar, gerenciar e atualizar seus aplicativos
ro: Instalați, administrați și actualizați-vă aplicațiile.
ru: Устанавливайте, управляйте и обновляйте приложения для Android
th: ติดตั้ง จัดการและอัปเดตแอปของคุณ
tr: Uygulamalarınızı yükleyin, yönetin ve güncelleyin

# ["MARKET-BOTTOM_BANNER_TITLE"]
source: APKPure App
km: កម្មវិធី APKPure
pl: Aplikacja APKPure
pt_br: Aplicativo APKPure
ro: Aplicația APKPure
ru: Приложение APKPure
tr: APKPure Uygulaması

# ["MARKET-BOTTOM_BANNER_DES"]
source: Try APKPure App - Download, update and install apks on your Android.
km: សាកល្បងកម្មវិធី apkpure - ទាញយក គ្រប់គ្រង និងដំឡើង apk លើ android របស់អ្នក។
ms: Cuba Aplikasi APKPure - muat turun, mengemaskini dan memasang apks pada Android anda.
pl: Wypróbuj aplikację APKPure - Pobieraj, aktualizuj i instaluj pliki apk na swoim Androidzie.
pt_br: Tente App APKPure - Baixe, atualização e instalar apks no seu Android.
ru: Попробуйте приложение APKPure - скачивайте, устанавливайте и обновляйте приложения для Android.
th: ลองใช้แอป APKPure - ดาวน์โหลด อัปเดตและติดตั้ง APK บนแอนดรอยด์ของคุณ
tr: APKPure Uygulamasını Deneyin - Apk'leri Android'inize indirin, güncelleyin ve yükleyin.

# ["MARKET-BOTTOM_BANNER_DOWNLOAD_BTN"]
source: Download APP
km: ទាញយកកម្មវិធី
ms: Muat Turun Aplikasi
pl: Pobierz aplikację
pt_br: Baixar App
ro: Descărcați APLICAȚIA
ru: Скачать приложение
th: ดาวน์โหลดแอป
tr: UYGULAMAYI İndir

# ["featured"]["promotion_app_new"]
source: Top New Free Apps
tr: En Yeni Ücretsiz Uygulamalar

# ["featured"]["promotion_game_new"]
source: Top New Free Games
tr: En Yeni Ücretsiz Oyunlar

# ["meta"]["contact-us.html"]["title"]
source: Contact Us
km: ទាក់ទងពួកយើង
tr: Bizimle İletişime Geçin

# ["meta"]["contact-us.html"]["description"]
source: Contact APKPure
tr: APKPure İle İletişime Geçin

# ["meta"]["terms.html"]["title"]
source: Terms of use
tr: Kullanım şartları

# ["meta"]["terms.html"]["keywords"]
source: terms of use
tr: kullanım şartları

# ["meta"]["terms.html"]["description"]
source: APKPure Terms of use
tr: APKPure Kullanım şartları

# ["REGION_DOWN-DES"]
source: - Download your favorite Android Apps with APK Downloader (Free Apps Only).<br>- Your download will begin automatically after you paste a package id and click the download button.<br>- Download failed? Please manually change country setting and try again.<br>- Want to tell us more about your problems? <a style='color:#FFFF00' href='/contact-us.html'>Contact us here</a>
tr: - APK İndirici ile favori Android Uygulamalarını indirin (Sadece Ücretsiz Uygulamalar).<br>- Bir paket id yapıştırın ve indir düğmesine tıkladıkdan sonra indirmeniz otomatik olarak başlayacaktır.<br>- İndirme başarısız mı oldu? Lütfen el ile ülke ayarını değiştirin ve tekrar deneyin.<br>- Sorunların hakkında daha fazla bilgi söylemek ister misin? <a style='color:#FFFF00' href='/contact-us.html'>Bize buradan ulaşın</a>

# ["MARKET-BOTTOM_BANNER_DETAIL_APK_DES"]
source: Using APKPure App to upgrade <strong>{0}</strong>, fast, free and save your internet data.
km: ការប្រើកម្មវិធី APKPure ដើម្បីបន្ទាន់សម័យ<strong>{0}</strong> រហ័ស ឥតគិតថ្លៃ និងសន្សំ ទិន្នន័យអ៊ីនធឺណេតរបស់លោកអ្នក។
ms: Guna Aplikasi APKPure untuk menaik taraf <strong>{0}</strong>, fast, free dan Simpan data Internet anda.
pl: Wykorzystaj aplikację APKPure do aktualizacji <strong>{0}</strong>, szybko, za darmo, oszczędzając transfer.
pt_br: Utilizar o APKPure para atualizar<strong>{0}</strong> , rápido, livre e salvar seus dados de internet.
ru: Используйте приложение APKPure для обновления <strong>{0}</strong>, быстро, бесплатно и безопасно для ваших данных.
th: ใช้งานแอป APKPure เพื่ออัปเกรด <strong>{0}</strong> สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต
tr: APKPure Uygulamasını kullanarak <strong>{0}</strong> yükseltin, hızlı, ücretsiz ve internetinizden tasarruf edin.

# ["MARKET-BOTTOM_BANNER_DETAIL_APK_DES_TITLE"]
source: Using APKPure App to upgrade {0}, fast, free and save your internet data.
km: ការប្រើកម្មវិធី APKPure ដើម្បីបន្ទាន់សម័យ{0} រហ័ស ឥតគិតថ្លៃនិងសន្សំទិន្នន័យអ៊ីនធឺណិតអ្នក។
ms: Guna Aplikasi APKPure untuk menaik taraf {0}, fast, free dan Simpan data Internet anda.
pl: Wykorzystaj aplikację APKPure do aktualizacji {0}, szybko, za darmo, oszczędzając transfer.
pt_br: Usando APKPure App para atualizar {0}, rápido, gratuito e salva seus dados de internet.
ru: Используйте приложение APKPure для обновления {0}, быстро, бесплатно и безопасно для ваших данных.
th: ใช้งานแอป APKPure เพื่ออัปเกรด {0} สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต
tr: APKPure Uygulamasını kullanarak {0} yükseltin, hızlı, ücretsiz ve internetinizden tasarruf edin.

# ["MARKET-BOTTOM_BANNER_DETAIL_XAPK_DES"]
source: Using APKPure App to upgrade <strong>{0}</strong>, install xapk, fast, free and save your internet data.
km: ការប្រើកម្មវិធី APKPure ដើម្បីបន្ទាន់សម័យ <strong>{0}</strong> ដំឡើង xapk រហ័ស ឥតគិតថ្លៃនិងសន្សំ ទិន្នន័យអ៊ីនធឺណិតរបស់អ្នក។
ms: Guna Aplikasi APKPure untuk menaik taraf <strong>{0}</strong>, memasang xapk, cepat, percuma dan jimatkan data Internet anda.
pl: Wykorzystaj aplikację APKPure do aktualizacji <strong>{0}</strong>, zainstaluj xapk, szybko, za darmo, oszczędzając transfer.
pt_br: Usando APKPure App para atualizar <strong>{0}</strong>, instale xapk, rápido, gratuito e salvar seus dados de internet.
ru: Используйте приложение APKPure для обновления <strong>{0}</strong>, устанавления XAPK, быстро, бесплатно и безопасно для ваших данных.
th: ใช้งานแอป APKPure เพื่ออัปเกรด <strong>{0}</strong> ติดตั้ง XPAK สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต
tr: APKPure Uygulamasını kullanarak <strong>{0}</strong> yükseltin, xapk yükleyin, hızlı, ücretsiz ve internetinizden tasarruf edin.

# ["MARKET-BOTTOM_BANNER_DETAIL_XAPK_DES_TITLE"]
source: Using APKPure App to upgrade {0}, install xapk, fast, free and save your internet data.
km: ការប្រើកម្មវិធី APKPure ដើម្បីបន្ទន់សម័យ ដំឡើង xapk រហ័ស ឥតគិតថ្លៃនិងសន្សំ ទិន្នន័យអ៊ីនធឺណិតរបស់អ្នក។
ms: Guna Aplikasi APKPure untuk menaik taraf {0}, memasang xapk, cepat, percuma dan jimatkan data Internet anda.
pl: Wykorzystaj aplikację APKPure do aktualizacji {0}, zainstaluj xapk, szybko, za darmo, oszczędzając transfer.
pt_br: Usando APKPure App para atualizar {0}, instale xapk, rápido, gratuito e salvar seus dados de internet.
ru: Используйте приложение APKPure для обновления {0}, устанавливайте XAPK, быстро, бесплатно и безопасно для ваших данных.
th: ใช้แอป APKPure เพื่ออัปเกรด {0} ติดตั้ง XPAK สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต
tr: APKPure Uygulamasını kullanarak {0} yükseltin, xapk yükleyin, hızlı, ücretsiz ve internetinizden tasarruf edin.

# ["MARKET-PROMOTION_BANNER_MOBILE1"]
source: <p class="desc">Using APKPure App to download/update this apk, faster, free and saving data!</p>
km: <p class="desc"> ការប្រើកម្មវិធី APKPure ដើម្បីទាញយក/ធ្វើបច្ចុប្បន្ន ភាពឯកសារ apk រហ័ស ឥតគិតថ្លៃនិងសន្សំសំចៃទិន្នន័យ!</p>
ms: <p class="desc">Guna Aplikasi APKPure untuk muat turun/mengemaskini apk ini, lebih cepat, percuma dan jimatkan data!</p>
pl: <p class="desc">Użyj aplikacji APKPure, aby pobrać/zaktualizować tą aplikację APK, szybciej, bezpłatnie i oszczędzając dane!</p>
pt_br: <p class="desc">Usando APKPure App para baixar/atualizar esta apk, mais rápido, gratuito e de dados salvar!</p>
ro: <p class="desc">Folosiți Aplicația APKPure pentru a descărca/actualiza acest apk, mai rapid, în mod gratuit și cu un consum redus de date!</p>
ru: <p class="desc">Используйте приложение APKPure для загрузки/обновления этого приложения, быстро, бесплатно и экономить ваш трафик.</p>
th: <p class="desc">ใช้งานแอป APKPure เพื่อดาวน์โหลด/อัปเดท APK นี้ สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต!</p>
tr: <p class="desc">Bu apk'yi APKPure Uygulaması kullanarak indirin/güncelleyin, daha hızlı, ücretsiz ve veri tasarrufu yapın</p>

# ["MARKET-PROMOTION_BANNER_MOBILE1_XAPK"]
source: <p class="desc">Using APKPure App to install this XAPK, faster, free and saving data!</p>
km: <p class="desc"> ការប្រើកម្មវិធី APKPure ដើម្បីដំឡើងឯកសារ XAPK នេះរហ័ស ឥតគិតថ្លៃនិងសន្សំសច្ចៃទិន្នន័យ!</p>
ms: <p class="desc">Guna Aplikasi APKPure untuk memasang XAPK ini, lebih cepat, percuma dan jimatkan data!</p>
pl: <p class="desc">Użyj aplikacji APKPure, aby zainstalować tą aplikację XAPK, szybciej, bezpłatnie i oszczędzając dane!</p>
pt_br: <p class="desc">Usando APKPure App para instalar este XAPK, mais rápido, livre e salvando dados!</p>
ru: <p class="desc">Используйте приложение APKPure для установки этого XAPK, быстро, бесплатно и безопасно для ваших данных.</p>
th: <p class="desc">ใช้งานแอป APKPure เพื่อติดตั้ง XAPK นี้ สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต!</p>
tr: <p class="desc">Bu XAPK'yi APKPure Uygulaması kullanarak indirin/güncelleyin, daha hızlı, ücretsiz ve veri tasarrufu yapın</p>

# ["MARKET-PROMOTION_BANNER_MOBILE2"]
source: <p class="tit">Using APKPure App</p><p class="des">Faster, free and saving data!</p>
km: <p class="tit"> ការប្រើកម្មវិធី APKPure</p><p class="des"> រហ័ស ឥតគិតថ្លៃនិងសន្សំសំចៃទិន្នន័យ!</p>
ms: <p class="tit">Guna Aplikasi APKPure</p><p class="des">Lebih cepat, percuma dan jimatkan data!</p>
pl: <p class="tit">Użyj aplikacji APKPure</p><p class="des">Szybciej, bezpłatnie i oszczędzając dane!</p>
pt_br: <p class="tit">Usando APKPure App </p><p class="des">Rápido, e salva seus dados de Internet! </p>
ro: <p class="tit">Folosiți Aplicația APKPure<p class="des">Mai rapid, gratis și cu un consum redus de date!</p>
ru: <p class="tit">Используйте приложение APKPure</p><p class="des">Быстро, бесплатно и безопасно для ваших данных!</p>
th: <p class="tit">ใช้งานแอป APKPure</p><p class="des">สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต!</p>
tr: <p class="tit">APKPure Uygulamasını Kullanın</p><p class="des">Daha hızlı, ücretsiz ve veri tasarrufu yapın!</p>

# ["MARKET-PROMOTION_BANNER_MOBILE2_XAPK"]
source: <p class="tit">Using APKPure App</p><p class="des">Install XAPK, Faster, free and saving data!</p>
km: <p class="tit"> ការប្រើកម្មវិធី APKPure</p><p class="des"> តំឡើងឯកសារ xapk រហ័ស ឥតគិតថ្លៃ និងសន្សំសំចៃទិន្នន័យ!</p>
ms: <p class="tit">Guna Aplikasi APKPure</p><p class="des">Pasang XAPK, lebih cepat, percuma dan jimatkan data!</p>
pl: <p class="tit">Użyj aplikacji APKPure</p><p class="des">Zainstaluj aplikację XAPK, szybciej, bezpłatnie i oszczędzając dane!</p>
pt_br: <p class="tit">Usando APKPure App</p><p class="des">Instale XAPK, Rápido, e salva seus dados de Internet! </p>
ru: <p class="tit">Используйте приложение APKPure</p><p class="des">Установите XAPK, быстро, бесплатно и безопасно для ваших данных!</p>
th: <p class="tit">ใช้งานแอป APKPure</p><p class="des">ติดตั้ง XAPK สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต!</p>
tr: <p class="tit">APKPure Uygulamasını Kullanın</p><p class="des">XAPK yükleyin, Daha hızlı, ücretsiz ve veri tasarrufu yapın!</p>

# ["error"]["DOWN-ItemNotFound"]
source: Sorry, download failed, the APK cannot be found.
km: សូមទោស, ​ការទាញយកបរាជ័យ, APK មិនអាចរកឃើញ។
ms: Minta maaf, muat turun gagal, APK ini tak dapat ditemui.
pl: Przepraszamy, pobieranie nieudane, aplikacja nie znaleziona.
pt_br: Desculpe, transferência falhou, o APK não pode ser encontrado no Google Play.
ru: Извините, загрузка не удалась, приложение не найдено на Google play.
th: ขออภัย การดาวน์โหลดล้มเหลว เนื่องจากไม่พบ APK
tr: Üzgünüz, indirme başarısız, APK bulunamadı.

# ["js"]["SIGN_VERIFY-NOT_TRUSTED"]
source: [Not Trusted] This {0} APK is a modified version, we don't recommend installing it.
km: [កុំទុកចិត្ត] {0} APK នេះគឺជាកំណែប្រែកែសម្រួល ពួកយើងមិនបានណែនាំឲ្យតម្លើងវាឡើយ។
ms: [Tidak Boleh Dipercayai] APK {0} ini pernah diubahsuai, kami tak cadangkan anda untuk memasangnya.
pl: [Niezaufany] Plik {0} został zmodyfikowany, nie zalecamy instalowania tego APK.
pt_br: [Não confiável] Este {0} APK é uma versão modificada ou não foi publicada no Google Play Store, não é recomendável instalá-lo.
ru: [Не доверенное] Файл {0} модифицирован, или он не был опубликован в Google Play Store, мы не рекомендуем устанавливать его.
th: [ไม่น่าเชื่อถือ] APK {0} นี้เป็นเวอร์ชันที่ยังไม่ได้ดัดแปลง ไม่แนะนำให้ติดตั้ง
tr: [Güvenilmez] Bu {0} APK değiştirilmiş bir sürümdür, indirmenizi önermiyoruz.

# ["featured"]["promotion_uefa_euro_2016"]
source: Official UEFA EURO 2016 Apps
tr: Resmi UEFA EURO 2016 Uygulamaları

# ["meta"]["contact-us.html"]["keywords"]
source: contact apkpure.com, contact us, contact
tr: apkpure.com iletişim, bizimle iletişime geçin, iletişim

# ["meta"]["apkpure-app.html"]["keywords"]
source: APKPure, APKPure Downloader, android, market
tr: APKPure, APKPure İndirici, android, market

# ["meta"]["Index"]["keywords"]
source: apk download, apk downloader, android apk download
km: ទាញយក APK, កម្មវិធីទាញយក APK, ទាញយក Android apk
ms: muat turun apk , downloader apk, muat turun apk android
pt_br: apk download, downloader apk, o Google Play download, apk android, google jogo apk baixar
ru: скачать apk, загрузчик apk, apk загрузчик для android
th: ดาวน์โหลด APK, ตัวดาวน์โหลด APK, ดาวน์โหลด APK แอนดรอยด์
tr: apk indir, apk indirici, android apk indir

# ["meta"]["Details"]["keywords"]
source: {app_name} apk, {app_name} apk download, {app_name} download, {app_name}.apk, {app_name} android, {app_category} {app_type} download
km: {app_name} apk, ទាញយក {app_name} apk, ទាញយក {app_name} , {app_name}.apk, {app_name} android, ទាញយក{app_category} {app_type}
ms: apk {app_name}, muat turun apk {app_name}, muat turun {app_name}, {app_name}.apk, {app_name} android, muat turun {app_category} {app_type}
pl: {app_name} apk, {app_name} pobierz apk, {app_name} pobierz, {app_name}.apk, {app_name} android, {app_category} {app_type} pobierz
pt_br: {app_name} apk, {app_name} Download apk, {app_name} download, {app_name} .apk, {app_name} android, {app_name} google jogo, {app_category} {app_type} de download
ru: {app_name} apk, скачать {app_name} apk, скачать {app_name}, {app_name}.apk, {app_name} андроид, скачать {app_category} {app_type}
th: {app_name} APK, {app_name} ดาวน์โหลด APK, ดาวน์โหลด{app_name}, {app_name}.apk, {app_name} แอนดรอยด์, ดาวน์โหลด {app_category} {app_type}
tr: {app_name} apk, {app_name} apk indir, {app_name} indir, {app_name}.apk, {app_name} android, {app_category} {app_type} indir

# ["meta"]["Details_download"]["title"]
source: Download {app_name} {version_name} APK | APKPure.com
km: ទាញយក {app_name} {version_name} APK | APKPure.com
ms: Muat turun APK {app_name} {version_name} | APKPure.com
pl: Pobierz {app_name} {version_name} APK | APKPure.com
pt_br: Baixar {app_name} {version_name} APK | APKPure.com
ru: Скачать {app_name} {version_name} APK | APKPure.com
th: ดาวน์โหลด APK {app_name} {version_name} | APKPure.com
tr: {app_name} {version_name} APK indir | APKPure.com

# ["meta"]["Details_download"]["keywords"]
source: {app_name} apk, {app_name} apk download, {app_name} download
km: {app_name} apk, ទាញយក apk {app_name} , ទាញយក {app_name}
ms: apk {app_name}, muat turun apk {app_name}, muat turun {app_name}
pl: {app_name} apk, {app_name} pobierz apk, {app_name} pobierz
pt_br: {app_name} apk, {app_name} apk download, {app_name} de download
ru: {app_name} apk, скачать {app_name} apk, скачать {app_name}
th: {app_name} APK, {app_name} ดาวน์โหลด APK, ดาวน์โหลด {app_name}
tr: {app_name} apk, {app_name} apk indir, {app_name} indir

# ["meta"]["Details_download"]["description"]
source: {app_name} {version_name} APK Download
km: ទាញយក APK {app_name} {version_name}
ms: Muat turun APK {app_name} {version_name}
pl: {app_name} {version_name} Pobierz APK
pt_br: {app_name} {version_name} Download apk
ru: Скачать {app_name} {version_name} APK
th: ดาวน์โหลด APK {app_name} {version_name}
tr: {app_name} {version_name} APK İndirme

# ["meta"]["Download"]["description"]
source: download free apps APK for Android phone and tablet.
km: ទាញយកកម្មវិធី APK ឥតគិតថ្លៃសម្រាប់ទូរស័ព្ទ Android និងថេប្លេត។
ms: muat turun aplikasi APK percuma untuk telefon dan tablet Android.
pl: pobierz darmowe aplikacje APK na telefon i tablet z Androidem.
pt_br: Baixar aplicativos gratuitos APK para telefone e tablet Android.
ru: Скачать бесплатные приложения APK для Андроид телефонов и планшетов.
th: ดาวน์โหลด APK แอปฟรีสำหรับโทรศัพท์แอนดรอยด์และแท็บเล็ต
tr: Android telefon ve tablet için ücretsiz APK uygulamalar indir.

# ["meta"]["Download"]["keywords"]
source: apk download, region free apk download
km: ទាញយក APK, ទាញយក APK ស៊េរី
ms: muat turun apk, muat turun APK yang bebas daripada sekatan kawasan
pl: pobierz apk, pobierz apk niezależnie od regionu
pt_br: Apk download, região livre apk download
ru: Скачать apk, скачать региононезависимый APK
th: ดาวน์โหลด APK, ดาวน์โหลด APK ฟรีในภูมิภาค
tr: apk indir, ülkelere göre ücretsiz apk indir

# ["meta"]["Download"]["title"]
source: Region free APK download daily update apps and games
km: តំបន់ APK ស៊េរី ទាញយកកម្មវិធី និងហ្គេមអាប់ដេតរាលើថ្ងៃ
ms: Permainan dan aplikasi kemas kini harian untuk muat turun APK yang bebas daripada sekatan kawasan
pt_br: Região livre APK baixar atualização de aplicativos diárias e jogos
ru: Региононезависимый APK сканчивает ежедневное обновление приложений и игр
th: ดาวน์โหลด APK แอปและเกมฟรีในภูมิภาคแบบอัปเดทรายวัน
tr: Ülkeye göre günlük güncellenen uygulamalar ve oyunlar APK indir

# ["meta"]["Verify"]["title"]
source: APK Signature Verification, Official Version APK Detection Service
km: ការផ្ទៀងផ្ទាត់ហត្ថលេខា APK សេវាស្វែងរកកំណែ APK ផ្លូវការ
ms: Pengesahan Tandatangan APK, Perkhidmatan Pengesanan APK Versi Rasmi
pt_br: APK Verificação de Assinatura, o Google Play APK Versão Serviço Oficial de Detecção
ru: Подтверждение подписи APK, сервис для определения официальной версии APK
th: "ระบบตรวจสอบลายเซ็น APK, ระบบตรวจจับเวอร์ชัน APK อย่างเป็นทางการ"
tr: APK İmza Doğrulama, Resmi Sürüm APK Tespit Hizmeti

# ["meta"]["Index"]["title"]
source: Download APK free online downloader | APKPure.com
km: ទាញយកAPK កម្មវិធីទាញយកអនឡាញដោយ ឥតគិតថ្លៃ | APKPure.com
ms: Muat turun downloader dalam talian APK secara percuma | APKPure.com
pl: Pobierz darmowy program do pobierania plików APK | APKPure.com
pt_br: Download APK downloader grátis online | APKPure.com
ru: Скачайте бесплатный Загрузчик APK | APKPure.com
th: ดาวน์โหลดตัวดาวน์โหลด APK ออนไลน์ฟรี | APKPure.com
tr: Ücretsiz APK indir, çevrimiçi indirici | APKPure.com
