Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["content_rating"]["Violence"]
source: Violence
km: អំពើហឹង្សា
ms: Keganasan
pl: Przemoc
pt_br: Violência
ru: Насилие
th: มีฉากการใช้ความรุนแรงในระดับทั่วไป
tr: Şiddet

# ["content_rating"]["Fantasy Violence"]
source: Fantasy Violence
km: អំពើហឹង្សារវើរវាយ
ms: Keganasan Fantasi
pl: Fikcyjna przemoc
pt_br: Violência de Fantasia
ru: Фэнтези Насилие
th: มีฉากใช้ความรุนแรงผ่านตัวละครแนวแฟนตาซี
tr: Şiddet Fantazisi

# ["content_rating"]["Everyone 10+"]
source: Everyone 10+
km: គ្រប់គ្នា ១០ឆ្នាំឡើង
ms: Semua orang 10+
pl: Wszyscy 10+
pt_br: Todos com mais de 10 anos
ru: Для всех 10+
th: ทุกคน อายุ 10 ปีขึ้นไป
tr: 10+ Yaş Üstü Herkes

# ["content_rating"]["Simulated Gambling"]
source: Simulated Gambling
km: ល្បែងក្លែងក្លាយ
ms: Perjudian Olok-olok
pl: Symulowany hazard
pt_br: Apostas simuladas
ru: Симулятор азартных игр
th: มีฉากเล่นการพนัน
tr: Kumar Simülasyonu

# ["content_rating"]["Language"]
source: Language
km: ភាសា
pl: Język
pt_br: Idioma
ru: Язык
tr: Dil

# ["content_rating"]["Everyone"]
source: Everyone
km: អ្នករាល់គ្នា
ms: Semua orang
pl: Wszyscy
pt_br: Todos
ru: Каждый человек
th: ทุกคน
tr: Herkes

# ["content_rating"]["Sex"]
source: Sex
km: ការរួមភេទ
ms: Seks
pl: Seks
pt_br: Sexo
ru: Секс
th: มีฉากการร่วมเพศ
tr: Seks

# ["content_rating"]["Rated for 16+"]
source: Rated for 16+
km: សម្រាប់ ១៦+
ms: Dinilai untuk usia 16+
pl: Dozwolone od lat 16
pt_br: Classificado para 16+
ru: Рейтинг 16+
th: จัดประเภทสำหรับอายุ 16 ปีขึ้นไป
tr: +16'dan fazla oy alan

# ["content_rating"]["Unrated"]
source: Unrated
km: មិនទាន់វាយតម្លៃ
ms: Tidak dinilai
pl: Nie oceniono
pt_br: Sem classificação
ru: Нет рейтинга
th: ไม่ได้จัดประเภท
tr: Derecelendirilmemiş

# ["content_rating"]["Teen"]
source: Teen
km: ក្មេងជំទង់
ms: Remaja
pl: Nastolatki
pt_br: Adolescente
ru: Подросток
th: วัยรุ่น
tr: Genç

# ["meta"]["Hashtag"]["title"]
source: Hashtag {hashtag} - APKPure
km: ស្លាកសំគាល់ {hashtag} - APKPure
ms: Tanda pagar {hashtag} - APKPure
pl: Hasztag {hashtag} - APKPure
ru: Хэштег {hashtag} - APKPure
th: แฮชแท็ก {hashtag} - APKPure
tr: Etiket {hashtag} - APKPure

# ["meta"]["Retrieve_password"]["title"]
source: Retrieve Password | APKPure
km: យកពាក្យសម្ងាត់មកវិញ | APKPure
ms: Dapatkan kembali Kata Laluan | APKPure
pl: Odzyskaj hasło | APKPure
pt_br: Recuperar senha | APKPure
ru: Восстановить Пароль | APKPure
th: กู้คืนรหัสผ่าน | APKPure
tr: Şifre Al | APKPure

# ["meta"]["User_settings"]["title"]
source: Settings | APKPure
km: ការកំណត់ | APKPure
ms: Tetapan | APKPure
pl: Ustawienia | APKPure
pt_br: Configurações | APKPure
ru: Настройки | APKPure
th: การตั้งค่า | APKPure
tr: Ayarlar | APKPure

# ["meta"]["Privacy_settings"]["description"]
source: Your profile page is accessible by default. If you set it as a private page, the information will be hided.
km: ទំព័រប្រវត្តិរូបរបស់អ្នក អាចចូលដំណើរការបានតាមលំនាំដើម។ ប្រសិនបើអ្នកកំណត់វាជាទំព័រឯកជន នោះព័ត៌មាននឹងត្រូវបានលាក់។
ms: Halaman profil anda boleh diakses secara asalnya. Jika anda anggapnya sebagai halaman persendirian, maklumat akan disembunyikan.
pt_br: Sua página de perfil é acessível por padrão. Se você configurá-lo como uma página privada, as informações serão ocultadas.
ru: Ваша страница профиля доступна по умолчанию. Если вы установите его как личную страницу, информация будет скрыта.
th: หน้าโปรไฟล์ของคุณสามารถเข้าถึงได้ตามค่าเริ่มต้น หากคุณตั้งค่าเป็นเพจส่วนตัว ข้อมูลจะถูกซ่อน
tr: Varsayılan sayfanıza erişilebilir. Özel sayfanızda ise bilgileriniz saklı kalır.

# ["meta"]["Privacy_settings"]["title"]
source: Privacy Settings | APKPure
km: ការកំណត់ឯកជនភាព | APKPure
ms: Tetapan Privasi | APKPure
pl: Ustawienia prywatności | APKPure
pt_br: Configurações de privacidade | APKPure
ru: Настройки Конфиденциальности | APKPure
th: ตั้งค่าความเป็นส่วนตัว| APKPure
tr: Gizlilik Ayarları | APKPure

# ["meta"]["Delete_account"]["description"]
source: When you delete your account and information, all your uploaded comments, pictures and other information will be deleted, and the account will not be available.
km: នៅពេលលុបគណនីរបស់អ្នក និងព័ត៌មាន រាល់ការអាប់ឡូតមតិ រូបភាព និងព័ត៌មានផ្សេងទៀត និងត្រូវលុបចោល ហើយគណនីនិងមិនអាចប្រើបានទេ។
ms: Apabila anda memadamkan akaun dan maklumat anda, semua ulasan, gambar dan maklumat lain anda akan dipadamkan, dan akaun ini tidak akan tersedia untuk anda lagi.
pt_br: Quando você exclui sua conta e informações, todos os comentários enviados, imagens e outras informações serão excluídos, e a conta não estará disponível.
ru: После того, как вы удаляете свою учетную запись и информацию, все ваши загруженные комментарии, изображения и другая информация будут удалены, и учетная запись будет недоступна.
th: เมื่อคุณลบบัญชีและข้อมูลของคุณ ความคิดเห็น รูปภาพและข้อมูลอื่น ๆ ที่คุณอัปโหลดทั้งหมดจะถูกลบ และบัญชีจะไม่สามารถใช้งานได้
tr: Hesabınızı ve bilgilerinizi sildiğiniz takdirde, yüklediğiniz tüm yorumlar, resimler ve diğer bilgiler silinecek ve hesap kullanılamayacak.

# ["meta"]["Delete_account"]["title"]
source: Delete Account and Information | APKPure
km: លុបគណនី និងព័ត៌មាន | APKPure
ms: Padamkan Akaun dan Maklumat | APKPure
pl: Usuń konto i informacje | APKPure
pt_br: Excluir conta e informações | APKPure
ru: Удалить учетную запись и информацию | APKPure
th: ลบบัญชีและข้อมูล | APKPure
tr: Hesabı ve bilgileri sil | APKPure

# ["meta"]["Tag"]["title"]
source: Tag {0} - APKPure
km: ស្លាក {0} - APKPure
ms: Tandakan {0}- APKPure
ru: Тег {0} - APKPure
th: แท็ก {0} - APKPure
tr: Etiket {0} - APKPure

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2019.
km: លេងជាមួយកម្មវិធីរាប់លានដោយឥតគិតថ្លៃ នៅក្នុងកម្មវិធី APKPure នៅលើទូរស័ព្ទ Android ថេប្លេត ទូរទស្សន៍។ល។ ទាញយកហ្គេម Android ល្អបំផុតដែលអ្នកគួរលេង ក្នុងឆ្នាំ២០១៩ ។
pt_br: Jogue com milhões de aplicativos gratuitos no estilo APKPure em telefones, tablets, TVs Android, etc. Faça o download dos melhores jogos para Android que você deve jogar em 2020.
ru: Играйте с миллионами бесплатных приложений в стиле APKPure на телефонах, планшетах, телевизорах для андроид и т. д. Скачайте лучшие Android игры, в которые вы должны играть в 2019 году.
tr: Android cihazlarda, tabletlerde, TV'de APKPure tarzında milyonlarca ücretsiz uygulamayla istediğinizi oynayın. En iyi 2019 yapımı oyunları oynamanın tadını çıkarın.

# ["meta"]["Download_apk_info"]["description"]
source: Download {app_name} and learn more details about {app_short_name} requirements, running os version and more on APKPure Android App Store.
km: ទាញយក {app_name} និងសិក្សាលម្អិតបន្ងែមអំពីតម្រូវការ {app_short_name} ដំណើរការកំណែ OS ផ្សេងទៀតលើហាងកម្មវិធី Android APKPure។
ms: Muat turun {app_name} dan tahu lebih banyak butiran tentang syarat-syarat {app_short_name}, menggunakan versi os dan lebih banyak lagi pada Gedung App Android APKPure.
pt_br: Faça o download de {app_name} e saiba mais detalhes sobre os requisitos do {app_short_name}, executando a versão do SO e muito mais na APKPure Android App Store.
ru: Загрузите {app_name} и узнайте больше о требованиях {app_short_name}, версии для ОС и многом другом в APKPure Android App Store.
th: ดาวน์โหลด {app_name} และเรียนรู้รายละเอียดเพิ่มเติมเกี่ยวกับข้อกำหนดของ {app_short_name}, ตรวจสอบเวอร์ชันระบบปฏิบัติการและอื่น ๆ บน APKPure App Store แอนดรอยด์
tr: {app_name} Dosyasını indirin ve APKPure Android App Store'da os sürümünü çalıştırarak {app_short_name} gereksinimleri hakkında daha fazla bilgi edinin.

# ["meta"]["Download_apk_info"]["keywords"]
source: {app_short_name} information, game info, app info, requirements, versions
km: ព័ត៌មាន {app_short_name} ,ព័ត៌មានហ្គេម, ព័ត៌មានកម្មវិធី, តម្រូវការ, កំណែ
ms: maklumat {app_short_name}, maklumat permainan, maklumat aplikasi, syarat-syarat, versi-versi
pl: {app_short_name} informacje, informacje o grze, informacje o aplikacji, wymagania, wersje
pt_br: {app_short_name} informações, informações sobre jogos, informações sobre aplicativos, requisitos, versões
ru: {app_short_name}информация, информация об игре, информация о приложении, требования, версии
th: ข้อมูล {app_short_name}, ข้อมูลเกม, ข้อมูลแอป, ข้อกำหนด, เวอร์ชัน
tr: {app_short_name} bilgi, oyun bilgisi, uygulama bilgisi, gereksinimler, sürümler

# ["meta"]["Download_apk_info"]["title"]
source: Getting Started in {app_short_name}
km: ចាប់ផ្តើមជាមួយ {app_short_name}
ms: Bermula di {app_short_name}
pt_br: Primeiros passos em {app_short_name}
ru: Начало работы в {app_short_name}
th: เริ่มต้นใช้งานใน {app_short_name}
tr: {app_short_name} İndirmesi Başladı

# ["meta"]["Variants"]["title"]
source: {app_short_name} {version_name} Build variants in Android - APK Download
km: {app_short_name} {version_name} កំណែផ្សេងក្នុងប្រព័ន្ធ Android - ទាញយក APK
ms: Varian binaan {app_short_name} {version_name} dalam Android - Muat Turun APK
pl: {app_short_name} {version_name} na Androida - Pobierz APK
pt_br: {app_short_name} {version_name} Construir variantes no Android - APK Download
ru: {app_short_name} {version_name}Создать variants на Андроид - Скачать APK
th: {app_short_name} {version_name} Build variantsในแอนดรอยด์ - ดาวน์โหลด APK
tr: {uygulama_kısa_adı} {versiyon_adı} Android Türevleri - APK İndir

# ["js"]["SUBMISSION_SUCCESS"]
source: Submission success.
km: ការដាក់ស្នើជោគជ័យ។
ms: Pengiriman berjaya.
pl: Zgłoszenie zostało przyjęte.
pt_br: Envio com sucesso.
ru: Представление успешно.
th: การส่งสำเร็จ
tr: Gönderme Başarılı.

# ["js"]["USER-RESEND"]
source: Resend code
km: ផ្ញើកូដម្ដងទៀត
ms: Hantar semula kod
pl: Wyślij ponownie kod
pt_br: Reenviar código
ru: Отправить код еще раз
th: ส่งรหัสใหม่
tr: Kodu Yeniden Gönder

# ["js"]["LANG_OK"]["tr"]
source: tamam
pt_br: Ok
tr: D'accord

# ["js"]["LANG_OK"]["fr"]
source: D'accord
pt_br: Ok
tr: Tamam

# ["js"]["LANG_IGNORE"]["tr"]
source: Aldırmamak
pt_br: Ignorar
tr: Ignorer

# ["js"]["LANG_IGNORE"]["fr"]
source: Ignorer
pt_br: Ignorar
tr: Engellemek

# ["tip"]["VERSION_VARIANT_DOWN"]
source: Download {app_name} {version_name} variant {file_type}
km: ទាញយក {app_name} {version_name} {file_type} ដែលផ្សេងពីគ្នា
ms: Muat turun {app_name} {version_name} Varian {file_type}
pl: Pobierz {app_name} {version_name} wariant {file_type}
pt_br: Faça o download do {app_name} {version_name} variante {file_type}
ru: Скачать {app_name} {version_name}variant{file_type}
th: ดาวน์โหลด {app_name} {version_name} Variant {file_type}
tr: İndir {uygulama_adı} {versiyon_adı} varyant {dosya_tipi}

# ["tip"]["VERSION_VARIANT"]
source: Download {app_short_name} v{version_name} build variants in android
km: ទាញយក {app_short_name} v{version_name} ដែលជាកំណែផ្សេងគ្នានៅក្នុងប្រព័ន្ធ Android
ms: Muat turun {app_short_name} v{version_name} varian binaan dalam android
pt_br: Faça o download de versões de compilação {app_short_name} v {version_name} no Android
ru: Скачать {app_short_name} v {version_name} вариантов сборки на андроид
th: ดาวน์โหลด Build Variants {app_short_name} v {version_name} ในแอนดรอยด์
tr: İndir {uygulama_kısa_adı} v {version_adı} Android Türevleri

# ["MARKET-PAGE_TOP_COUNTRIES"]
source: Partitioned Ranking
km: ចំណាត់ថ្នាក់បានបែងចែក
ms: Penilaian Bahagian
pl: Podzielony Ranking
pt_br: Ranking particionado
ro: Clasament partiționat
ru: Разделенный рейтинг
th: อันดับแบ่งตามประเทศ
tr: Bölümlenmiş Sıralama

# ["COPYRIGHT"]
source: Copyright © 2014-2019 APKPure All rights reserved.
km: រក្សាសិទ្ធគ្រប់យ៉ាង © 2014-2019 APKPure.
pl: Prawa autorskie © 2014-2019 APKPure. Wszelkie prawa zastrzeżone.
pt_br: Copyright © 2014-2019 APKPure Todos os direitos reservados.
ro: Drept de autor © 2014-2019 APKPure Toate drepturile rezervate.
ru: Copyright © 2014-2019 APKPure Все права защищены.
tr: Telif Hakları © 2014-2019 APKPure Tüm hakları saklıdır.

# ["SEARCH-NO_RESULTS"]
source: Sorry, no results found.
km: សូមទោស គ្មានអ្វីរកឃើញឡើយ។
ms: Minta maaf, tiada hasil carian ditemui.
pl: Przepraszamy, nie znaleziono wyszukiwanej frazy.
pt_br: Desculpe, nenhum resultado encontrado.
ro: Ne scuzați, nu am găsit rezultate.
ru: Извините, ничего не найдено.
th: ขออภัย ไม่พบผลลัพธ์
tr: Üzgünüm, sonuç bulunamadı.

# ["SEARCH-TAB_HASHTAGS"]
source: Hashtags
km: ស្លាកសំគាល់
ms: Tanda pagar
pl: Hasztagi
ro: Hashtag-uri
ru: Хештеги
th: แฮชแท็ก
tr: Etiketler

# ["SEARCH-TAB_USERS"]
source: Users
km: អ្នកប្រើប្រាស់
ms: Pengguna
pl: Użytkownicy
pt_br: Usuários
ro: Utilizatori
ru: Пользователи
th: ผู้ใช้งาน
tr: Kullanıcılar

# ["SEARCH-FEATURED_HASHTAG"]
source: Featured hashtags
km: ស្លាកសំគាល់ពិសេស
ms: Tanda Pagar Istimewa
pl: Polecane hasztagi
pt_br: Hashtags em destaque
ro: Hashtag-uri recomandate
ru: Избранные хэштеги
th: แฮชแท็กเด่น
tr: Favori Etiketler

# ["SEARCH-TRENDING"]
source: Trending searches
km: ការស្វែងរកពេញនិយម
ms: Pencarian Trend
pl: Trendy wyszukiwania
pt_br: Pesquisas de tendência
ro: Căutări populare
ru: Тенденции поиска
th: การค้นหายอดนิยม
tr: Popüler Aramalar

source: Search App
km: ស្វែងរកកម្មវិធី
ms: Cari Aplikasi
pl: Szukaj aplikacji
pt_br: Pesquisar aplicativo
ro: Căutați Aplicație
ru: Искать Приложения
th: ค้นหาแอป
tr: Uygulama Ara

# ["USER-RETRIEVE_PASSWORD"]
source: Retrieve Password
km: យកពាក្យសម្ងាត់មកវិញ
ms: Dapatkan Kembali Kata Laluan
pl: Odzyskaj hasło
pt_br: Recuperar senha
ro: Recuperați parola
ru: Восстановить Пароль
th: กู้คืนรหัสผ่าน
tr: Şifre Al

# ["USER-SAVE_BTN"]
source: SAVE
km: រក្សាទុក
ms: Simpan
pl: ZAPISZ
pt_br: SALVAR
ro: SALVAȚI
ru: СОХРАНЯТЬ
th: บันทึก
tr: KAYDET

# ["USER-SEND_CODE"]
source: Send Code
km: ផ្ងើកូដ
ms: Hantar Kod
pl: Wyślij kod
pt_br: Enviar código
ro: Trimiteți codul
ru: Отправить Код
th: ส่งรหัส
tr: Kodu Gönder

# ["USER-DISABLE"]
source: This account has been deleted
km: គណនីនេះ ត្រូវបានលុប
ms: Akaun ini telah dipadamkan
pl: Konto zostało usunięte
pt_br: Esta conta foi excluída
ro: Acest cont a fost șters
ru: Этот аккаунт был удален
th: บัญชีนี้ถูกลบแล้ว
tr: Hesabınız silindi

# ["USER-DELETE_ACCOUNT"]
source: Delete your account and information
km: លុបគណនី និងពត៌មានលម្អិតរបស់អ្នក
ms: Padamkan akaun dan maklumat anda
pl: Usuń swoje konto i informacje
pt_br: Exclua sua conta e informações
ro: Ștergeți contul și informațiile asociate cu acesta
ru: Удалить свой аккаунт и информацию
th: ลบบัญชีและข้อมูลของคุณ
tr: Hesabımı ve bilgilerimi sil

# ["USER-PRIVATE_ACCOUNT"]
source: Private Account
km: គណនីឯកជន
ms: Akaun Persendirian
pl: Konto prywatne
pt_br: Conta privada
ro: Cont private
ru: Личный Аккаунт
th: บัญชีส่วนตัว
tr: Özel Hesap

# ["USER-PRIVACY_SETTING"]
source: Privacy Settings
km: ការកំណត់ឯកជនភាព
ms: Tetapan Privasi
pl: Ustawienia prywatności
pt_br: Configurações de privacidade
ro: Setări private
ru: Настройки Конфиденциальности
th: ตั้งค่าความเป็นส่วนตัว
tr: Gizlilik Ayarları

# ["USER-A_PRIVATE_ACCOUNT"]
source: It's a private account.
km: វាជាគណនីឯកជន។
ms: Ini ialah akaun persendirian.
pl: To konto jest prywatne.
pt_br: É uma conta privada.
ro: Este un cont privat.
ru: Это личный аккаунт.
th: มันเป็นบัญชีส่วนตัว
tr: Bu özel bir hesap.

# ["USER-SAY_SOMETHING"]
source: Why do you want to delete this account?
km: ហេតុអ្វីបានជាអ្នកចង់លុបគណនីនេះ?
ms: Mengapa anda ingin memadamkan akaun ini?
pl: Dlaczego chcesz usunąć to konto?
pt_br: Por que você deseja excluir esta conta?
ro: De ce doriți să ștergeți acest cont?
ru: Почему вы хотите удалить эту учетную запись?
th: ทำไมคุณถึงต้องการลบบัญชีนี้?
tr: Hesabını neden silmek istiyorsun?

# ["USER-INFO_STORY"]
source: Story
km: ដំណើររឿង
ms: Cerita
pl: Historia
pt_br: História
ro: Poveste
ru: История
th: เรื่องราว
tr: Hikâye

# ["USER-INFO_REVIEW"]
source: Review
km: ការវាយតម្លៃ
ms: Ulasan
pl: Recenzja
pt_br: Resenha
ro: Recenzie
ru: Обзор
th: รีวิว
tr: Gözden Geçir

# ["USER-INFO_ALL"]
source: All
km: ទាំងអស់
ms: Semua
pl: Wszystko
pt_br: Todos
ro: Toate
ru: Все
th: ทั้งหมด
tr: Hepsi

# ["USER-SETTINGS"]
source: Settings
km: ការកំណត់
ms: Tetapan
pl: Ustawienia
pt_br: Definições
ro: Setări
ru: Настройки
th: การตั้งค่า
tr: Ayarlar

source: More cool comments
km: មតិអស្ចារ្យផ្សេងៗ
ms: Lebih komen bergaya
pl: Więcej fajnych komentarzy
pt_br: Comentários mais legais
ro: Mai multe comentarii super
ru: Более классные комментарии
th: ความคิดเห็นที่ยอดเยี่ยมมากขึ้น
tr: Daha fazla havalı yorum

source: Cool Comment
km: មតិអស្ជារ្យ
ms: Komen Bergaya
pl: Fajny komentarz
pt_br: Comentário legal
ro: Comentariu super
ru: Классный комментарий
th: บทวิจารณ์เด่น
tr: Havalı Yorum

# ["HOT_HASHTAG"]
source: Featured Hashtags
km: លក្ខណះស្លាកសំគាល់
ms: Tanda Pagar Istimewa
pl: Polecane hasztagi
pt_br: Hashtags em destaque
ro: Hashtag-uri recomandate
ru: Рекомендуемые Хэштеги
th: แฮชแท็กเด่น
tr: Favori Etiketler

source: HASHTAG
km: ស្លាកសំគាល់
ms: Tanda pagar
pl: HASZTAG
ru: ХЭШТЕГ
th: แฮชแท็ก
tr: ETİKET

# ["COMMENT-POST_COUNT"]
source: Posts: {0}
km: ប្រកាស៖ {0}
ms: Hantaran: {0}
pl: Posty: {0}
pt_br: Mensagens: {0}
ro: Postări: {0}
ru: Пост: {0}
th: โพสต์: {0}
tr: Paylaşımlar: {0}

# ["COMMENT-FOLLOW_COUNT"]
source: Followers: {0}
km: អ្នកតាមដាន
ms: Pengikut: {0}
pl: Obserwujących: {0}
pt_br: Seguidores: {0}
ro: Urmăritori: {0}
ru: Подписчики: {0}
th: ผู้ติดตาม: {0}
tr: Takipçiler: {0}

# ["COMMENT-HASHTAG"]
source: Hashtag
km: ស្លាកសំគាល់
ms: Tanda pagar
pl: Hasztag
ru: Хэштег
th: แฮชแท็ก
tr: Etiket

# ["COMMENT-HASHTAG_NOT_EXIST"]
source: The hashtag does not exist
km: ស្លាកសំគាល់ មិនទាន់មាន
ms: Tanda pagar ini tak wujud
pl: Hasztag nie istnieje
pt_br: A hashtag não existe
ro: Hashtag-ul nu există
ru: Хэштег не существует
th: ไม่มีแฮชแท็ก
tr: Etiket mevcut değil

# ["COMMENT-SAME_TEXT"]
source: The text is the same, please post it later.
km: អត្ថបទគឺតែមួយ សូមប្រកាសនៅពេលក្រោយ។
ms: Teks ini adalah sama, sila hantar sebentar lagi.
pl: Tekst nie uległ zmianie, proszę opublikować go później.
pt_br: O texto é o mesmo, por favor poste depois.
ro: Textul este același, vă rugăm postați-l mai târziu.
ru: Текст не менялся, опубликуйте попозже.
th: ข้อความเหมือนกันโปรดโพสต์ในภายหลัง
tr: Metininiz aynı, lütfen daha sonra paylaşın.

# ["COMMENT-ERR_SENSITIVE_WORD"]
source: Comment failed, your post contains sensitive terms.
km: មតិបរាជ័យ ការប្រកាសរបស់អ្នកមានពាក្យរសើប។
ms: Komen gagal, hantaran anda mengandungi huruf yang sensitif.
pl: Publikacja komentarza nie powiodła się, twój post zawiera wrażliwe określenia.
pt_br: Comentário falhou, sua postagem contém termos confidenciais.
ro: Comentariu eșuat, postarea dvs conține termeni senzitivi.
ru: Комментарий не прошел, ваше сообщение содержит чувствительные термины.
th: ล้มเหลว โพสต์ของคุณมีคำที่ละเอียดอ่อนเกินไป
tr: Yorum başarısız oldu, içeriğiniz hassas terimler içeriyor.

# ["js"]["COMMENT-LIKE"]
source: Like
km: ចូលចិត្ត
pl: Lubię to
pt_br: Gostar
ro: Apreciez
ru: Лайк
tr: Beğeni

# ["COMMENT-REVIEWS_CURRENT_MOB"]
source: In {0}:
km: ក្នុង {0}៖
ms: Dalam {0}:
pl: W {0}:
pt_br: Em {0}:
ro: În {0}:
ru: В {0}:
th: ใน {0}:
tr: {0}'da:

# ["COMMENT-REVIEWS_CURRENT"]
source: Reviews in {0}:
km: ការវាយតម្លៃក្នុង {0}៖
ms: Ulasan dalam {0}:
pl: Recenzji w {0}:
pt_br: Comentários em {0}:
ro: Recenzii în {0}:
ru: Отзывы в {0}:
th: ตรวจทานภายใต้ {0}:
tr: {0}'daki İncelemeler:

# ["COMMENT-REVIEWS_TOTAL"]
source: Total Reviews:
km: ការវាយតម្លៃសរុប៖
ms: Total ulasan:
pl: Wszystkich recenzji:
pt_br: Comentários totais:
ro: Recenzii totale:
ru: Всего отзывов:
th: บทวิจารณ์ทั้งหมด:
tr: Toplam İncelemeler:

# ["VARIANT-ARCH"]
source: Arch
km: ស្ថាបត្យកម្ម
ms: Lengkungan
pt_br: Arquitetura
ro: Arc
ru: Архитектура
th: สถาปัตย์
tr: Kemer

# ["VARIANT-SCREEN_DPI"]
source: Screen DPI
km: អេក្រង់ DPI
ms: Skrin DPI
pl: DPI ekranu
pt_br: DPI da tela
ro: Ecran DPI
ru: DPI экрана
th: DPI ของหน้าจอ
tr: DPI Ekran

# ["VARIANT-MINIMUM"]
source: Minimum Version
km: ជំនាន់អប្បបរមា
ms: Versi Minimum
pl: Minimalna wersja
pt_br: Versão mínima
ro: Versiunea minimă
ru: Минимальная Версия
th: เวอร์ชันขั้นต่ำ
tr: Minimum Sürüm

# ["VARIANT-ARCHITECTURE"]
source: Architecture
km: ស្ថាបត្យកម្ម
ms: Reka Bentuk
pl: Architektura
pt_br: Arquitetura
ro: Arhitectură
ru: Архитектура
th: สถาปัตยกรรม
tr: Mimari

# ["VARIANT-VARIANT"]
source: Variant
km: ផ្សេងពីគ្នា
ms: Varian
pl: Wariant
pt_br: Variante
ro: Variantă
th: ตัวแปร
tr: Varyant

# ["VARIANT-VARIANTS_TIT"]
source: Variants
km: ផ្សេងពីគ្នា
ms: Varian-varian
pl: Warianty
pt_br: Variantes
ro: Variante
th: ตัวแปร
tr: Varyantlar

# ["VARIANT-VARIANTS"]
source: {0} Variants
km: {0} ផ្សេងពីគ្នា
ms: {0} Varian
pl: {0} Warianty
pt_br: {0} Variantes
ro: {0} Variante
th: {0} ตัวแปร
tr: {0} Varyantlar

# ["VERSION-ALL-VERSIONS"]
source: All Versions
km: គ្រប់កំណែទាំងអស់
ms: Semua Versi
pl: Wszystkie wersje
pt_br: Todas as versões
ro: Toate versiunile
ru: Все версии
th: ทุกรุ่น
tr: Bütün Sürümler

# ["DETAIL_DOWNLOAD-FAST_DOWNLOADING_DES"]
source: How "Fast Download" works?
km: របៀបដែល "ដោតឡូតរហ័ស" ដំណើរការឬ?
ms: Bagaimana "Muat Turun Segera" berfungsi?
pl: Jak działa „Szybkie pobieranie”?
pt_br: Como "Download rápido" funciona?
ro: Cum funcționează "Descărcați rapid"?
ru: Как работает "Быстрая загрузка "?
th: "ดาวน์โหลดเร็ว" ทำงานอย่างไร?
tr: "Hızlı İndirme" Nasıl çalışır?

# ["DETAIL_DOWNLOAD-FAST_DOWNLOADING"]
source: Fast Downloading
km: កំពុងទាញយករហ័ស
ms: Muat Turun Segera
pl: Szybkie pobieranie
pt_br: Download rápido
ro: Descărcare rapidă
ru: Быстрая Загрузка
th: ดาวน์โหลดเร็ว
tr: Hızlı İndirme

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2019 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
km: {app_name} ©2019 រក្សាសិទ្ធគ្រប់យ៉ាងដោយ {developer}. {developer} និង {developer} ឡូហ្គោជាស្លាកសញ្ញាពាណិជ្ជកម្មនៃ {developer} ក្នុងស.រ អាមេរិក និងប្រទេសដទៃទៀត។ រាល់ស្លាកសញ្ញាពាណិជ្ជកម្មទាំងអស់ ជាកម្មសិទ្ធរបស់ម្ចាស់ពួកគេម្នាក់។
pl: {app_name} Wszelkie prawa zastrzeżone ©2019 {developer}. {developer} i logo {developer} są znakami towarowymi {developer} w Stanach Zjednoczonych i/lub innych krajach. Wszelkie pozostałe znaki towarowe są własnością ich właścicieli.
pt_br: {app_name} Todos os direitos reservados © 2019 {developer}. {developer} e o logotipo {developer} são marcas registradas de {developer} nos EUA e/ou em outros países. Todas as outras marcas registradas pertencem a seus respectivos proprietários.
ro: {nume_aplicație} Toate drepturile rezervate ©2019 {dezvoltator}. {dezvoltator} și {dezvoltatorul} logo sunt mărci comerciale ale {dezvoltator} în S.U. și/sau alte țări. Toate celelalte mărci comerciale sunt proprietatea deținătorilor respectivi de acolo.
ru: {app_name}Все права защищены © 2019 {developer}.{developer}и {developer}логотип являются товарными знаками {developer}в США и / или других странах.Все остальные торговые марки являются собственностью их соответствующих владельцев.
tr: {app_name} Bütün hakları saklıdır © 2019 {geliştirici}. {geliştirici} ve {geliştirici} logosu, ABD'deki ve/veya diğer ülkelerdeki {geliştirici} ticari markalarıdır. Diğer tüm ticari markalar ilgili sahiplerine aittir.

source: Submitting...
km: កំពុងស្នើសុំ...
ms: Mengirim...
pl: Wysyłanie...
pt_br: Enviando...
ro: Trimitere...
ru: Отправляется...
th: กำลังส่งข้อมูล...
tr: Gönderiliyor...

source: Submit
km: ស្នើសុំ
ms: Kirim
pl: Wyślij
pt_br: Enviar
ro: Trimiteți
ru: Отправить
th: ส่งข้อมูล
tr: Gönder

source: Additional Information
km: ព័​ត៍​មាន​បន្ថែម
ms: Maklumat Tambahan
pl: Dodatkowe informacje
pt_br: Informação adicional
ro: Informație adițională
ru: Дополнительная Информация
th: ข้อมูลเพิ่มเติม
tr: Ek bilgi

# ["BROWSING_TAG"]
source: Browsing {0}
km: searh
ms: Mengimbas {0}
pl: Przeglądasz {0}
pt_br: Navegando {0}
ro: Navigare {0}
ru: Просмотр{0}
th: เรียกดู {0}
tr: Tarama {0}

# ["TAG"]
source: Tag {0}
km: ស្លាក {0}
ms: Tandakan {0}
ru: Тег {0}
th: {0} แท็ก
tr: Etiketler {0}

source: Reason
km: មូលហេតុ
ms: Sebab
pl: Powód
pt_br: Razão
ro: Motiv
ru: Причина
th: เหตุผล
tr: Neden
