Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["meta"]["Invit"]["description_title"]
source: "{post_details}" sent by {user_name} in {app_name} {app_type} Discussions.
km: "{post_details}" បានផ្ញើដោយ {user_name} ក្នុងក្រុមពិភាក្សា {app_name} {app_type} ។
ms: "{post_details}" dikirim oleh {user_name} dalam Perbincangan {app_name} {app_type}.
pl: "{post_details}" wysłany przez {user_name} w dyskusji {app_name} {app_type}.
pt_br: "{post_details}" enviado por {user_name} em {app_name} {app_type} Discussões.
ru: "{post_details}", отправленный {user_name} в {app_name} {app_type} Обсуждения.
th: "{post_details}"โพสต์โดย {user_name} ในกระดานสนทนา {app_name} {app_type}
tr: {app_name} {app_type} tartışmalarında {user_name} tarafından gönderilen "{post_details}".

# ["meta"]["Invit"]["keywords"]
source: group, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} community
km: ក្រុម, {app_name}, {app_category}, {app_type}, {app_developer}, សហគមន៍ {app_short_name}
ms: Kumpulan, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name}Komuniti
pl: grupa, {app_name}, {app_category}, {app_type}, {app_developer}, społeczność {app_short_name}
pt_br: grupo, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} comunidade
ru: группа, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} сообщество
th: กลุ่ม, {app_name}, {app_category}, {app_type}, {app_developer}, ชุมชน {app_short_name}
tr: grup, {app_name}, {app_category}, {app_type}, {app_developer}, {app_short_name} topluluğu

# ["DETAIL-HOT_TAGS"]
source: {0} Tags
km: {0} ស្លាក
ms: {0} Tanda
pl: {0} Tagów
ro: {0} Taguri
th: {0} แท็ก
tr: {0} Etiket

# ["COMMENT-REVIEW_OR_POST"]
source: Post review or comment
km: ប្រកាសការពិនិត្យមើល ឬមតិ
ms: Hantar ulasan atau komen
pl: Opublikuj post lub komentarz
pt_br: Postar crítica ou comentar
ro: Postați o recenzie sau un comentariu
ru: Отправить отзыв или комментарий
th: โพสต์รีวิว หรือ แสดงความคิดเห็น
tr: Görüş veya yorum yaz

# ["COMMENT-TO_BE_FIRST"]
source: Ooops! No such content!
km: អុញ៎! ដូចជាគ្មានមាតិកា!
ms: Ooops! Tiada isi kandungan begini!
pl: Ooops! Nie ma takiej treści!
pt_br: Ooops! Nenhum conteúdo!
ro: Ups! Niciun astfel de comentariu!
ru: Ой! Ничего не найдено!
th: เป็นความคิดเห็นแรก
tr: Ooo! Böyle içerik yok!

# ["COMMENT-ERR_EMOJI"]
source: Emoji comments are not allowed any more! Write something...
km: មតិជាសញ្ញាអារម្មណ៍ មិនត្រូវបានអនុញ្ញាតអ្វីទាំងអស់! សរសេរអ្វីមួយ...
ms: Komen dengan emoji tak dibenarkan lagi! Tuliskan sesuatu...
pl: Komentarze składające się tylko z emotikonów są niedozwolone! Napisz coś…
pt_br: Comentários com Emoji não são mais permitidos! Escreva algo...
ro: Comentariile cu emoticoane nu mai sunt permise! Scrieți ceva...
ru: Комментарии только с эмодзи не допускаются!Напишите что-нибудь…
th: ไม่รองรับระบบอิโมจิในนี้! ไม่ได้ก็ลองเขียนเอาสิ...
tr: Emoji yorumlarına artık izin verilmiyor! Bir şey yaz...

# ["COMMENT-ERR_NONE_MESSAGE"]
source: You must write something!
km: អ្នកគួរតែសរសេរអ្វីមួយ!
ms: Anda mesti tuliskan sesuatu!
pl: Musisz coś napisać!
pt_br: Você deve escrever algo!
ro: Trebuie să scrieți ceva!
ru: Напишите что-нибудь!
th: คุณต้องเขียนอะไรสักอย่าง!
tr: Bir şeyler yazmalısın!

# ["COMMENT-LINK"]
source: Link
km: តំណភ្ជាប់
ms: Pautan
pt_br: Ligação
ru: Cсылка
th: ลิงค์
tr: Bağlantı

# ["PRE-REGISTER"]
source: Pre-Registration Games
km: ការចុះឈ្មោះហ្គេមទុកមុន
ms: Permainan Pradaftar
pl: Gry z rejestracją wstępną
pt_br: Pré-registro
ro: Jocuri cu preînregistrare
ru: Предварительная регистрация
th: เกมลงทะเบียนล่วงหน้า
tr: Ön-Kayıt Oyunlar

source: Pre-Registrants
km: ការចុះឈ្មោះទុកមុន
ms: Pradaftar
pl: Rejestracja wstępna
pt_br: Pré-inscritos
ro: Preînregistrări
ru: Предварительная регистраторы
th: ผู้ลงทะเบียนล่วงหน้า
tr: Ön Kayıt

source: Pre-Register Details
km: ពត៌មានលម្អិតការចុះឈ្មោះទុកមុន
ms: Butiran Pradaftar
pl: Szczegóły rejestracji wstępnej
pt_br: Detalhes do pré-registro
ro: Detalii cu preînregistrare
ru: Подробности предварительной регистраций
th: รายละเอียดการลงทะเบียนล่วงหน้า
tr: Ön Kayıt Detayları

source: Pre-Register Page
km: ទំព័រការចុះឈ្មោះទុកមុន
ms: Halaman Pradaftar
pl: Strona rejestracji wstępnej
pt_br: Página do Pré-registro
ro: Pagină cu preînregistrare
ru: Страница предварительной регистрации
th: หน้าลงทะเบียนล่วงหน้า
tr: Ön Kayıt Sayfası

# ["USER-FOLLOWER"]
source: Followers
km: អ្នកតាមដាន
ms: Pengikut
pl: Obserwujących
pt_br: Seguidores
ro: Urmăritori
ru: Подписчик
th: ติดตาม
tr: Takipçiler

# ["USER-SOCIAL_ALREADY_BIND"]
source: This third-party account has been connected to another account.
km: គណនីភាគីទីបីនេះ ត្រូវបានតភ្ជាប់ទៅគណនីមួយផ្សេងទៀត។
ms: Akaun pihak ketiga ini telah dipautkan dengan akaun yang lain.
pl: This third-party account has been connected to another account. To konto platformy trzeciej zostało już powiązane z twoim kontem.
pt_br: Essa conta terceirizada está sendo conectada a outra conta.
ro: Acest cont de a treia generație a fost conectat la alt cont.
ru: Этот сторонний аккауант уже был привязан к другому аккауанту.
th: บัญชีบุคคลที่สามนี้ถูกเชื่อมต่อกับบัญชีอื่นแล้ว
tr: Bu üçüncü taraf hesabı başka bir hesaba bağlandı.

# ["USER-EMAIL_EXIST"]
source: This email has been connected to another account.
km: អ៊ីម៉ែលនេះត្រូវបានតភ្ជាប់ទៅគណនីមួយផ្សេងទៀត។
ms: Emel ini telah dipautkan dengan akaun yang lain.
pl: Ten email został połączony z innym kontem.
pt_br: Esse email foi conectado a outra conta.
ro: Acest email a fost asociat cu alt cont.
ru: Этот адрес электронной почты уже был привязан к другому аккаунту.
th: อีเมลนี้ถูกเชื่อมต่อกับบัญชีอื่นแล้ว
tr: Bu e-posta başka bir hesaba bağlandı.

# ["USER-SEND_EMAIL_ERR"]
source: Failed to send verification code.
km: បរាជ័យក្នុងការបញ្ជូនកូដផ្ទៀងផ្ទាត់។
ms: Tak dapat hantar kod pengesahan.
pl: Nie udało się wysłać kodu weryfikacyjnego.
pt_br: Falha ao enviar o código de verificação.
ro: Eșuare în trimiterea codului de verificare.
ru: Не удалось отправить проверочный код.
th: ส่งรหัสยืนยันล้มเหลว
tr: Doğrulama kodu gönderilemedi.

# ["USER-EMAIL_UNBOUND"]
source: This email address is not connected to any account.
km: អាស័យដ្ឋានអ៊ីម៉ែលនេះគឺមិនទាន់តភ្ជាប់ទៅគណនីណាមួយទេ។
ms: Alamat emel ini tidak dipautkan dengan mana-mana akaun.
pl: Ten email nie jest połączony z żadnym kontem.
pt_br: Esse endereço de email não está conectado a nenhuma conta.
ro: Această adresă de email nu este asociată cu niciun cont.
ru: Этот адрес электронной почты не привязан с никакого аккаунта.
th: อีเมลนี้ไม่ได้เชื่อมต่อกับบัญชีใด ๆ
tr: Bu e-posta adresi herhangi bir hesaba bağlı değil.

# ["USER-CAPTCHA_TIME_OUT"]
source: Verification Code Timeout.
km: កូដផ្ទៀងផ្ទាត់អស់ពេល។
ms: Kod Pengesahan Sudah Lepasi Had Masa.
pl: Kod weryfikacyjny wygasł.
pt_br: O Código de Verificação Expirou.
ro: Timpul s-a scurs pentru codul de verificare.
ru: Тайм-аут кода проверки.
th: รหัสยืนยันหมดเวลา
tr: Doğrulama Kodu Zaman Aşımı.

# ["USER-INCORRECT_CAPTCHA"]
source: Incorrect Verification Code
km: កូដផ្ទៀងផ្ទាត់មិនត្រឹមត្រូវ
ms: Kod Pengesahan Tidak Sah
pl: Nieprawidłowy kod weryfikacyjny
pt_br: Código de Verificação Incorreto
ro: Cod de verificare incorect
ru: Не правильный проверочный код
th: รหัสยืนยันไม่ถูกต้อง
tr: Yanlış Doğrulama Kodu

# ["USER-SEND_VERIFICATION_CODE"]
source: Send verification code
km: បញ្ជូនកូដផ្ទៀងផ្ទាត់
ms: Hantar kod pengesahan
pl: Wyślij kod weryfikacyjny
pt_br: Enviar o código de verificação
ro: Trimiteți codul de verificare
ru: Отправить проверочный код
th: ส่งรหัสยืนยัน
tr: Doğrulama kodu gönder

# ["USER-CONNECT_YOUR_EMAIL"]
source: Connect your email
km: ភ្ជាប់អ៊ីម៉ែលរបស់អ្នក
ms: Berhubung melalui emel anda
pl: Połącz swój adres email
pt_br: Conectar seu email
ro: Conectați-vă emailul dvs
ru: Привязать вашу электронную почту
th: เชื่อมต่ออีเมลของคุณ
tr: E-postanızı bağlayın

# ["USER-CHANGE_EMAIL"]
source: Change email
km: ផ្លាស់ប្ដូរអ៊ីម៉ែល
ms: Tukar emel
pl: Zmień email
pt_br: Trocar email
ro: Modificați email
ru: Изменить адрес электронной почты
th: เปลี่ยนอีเมล
tr: E-posta değiştir

# ["USER-CONNECT_YOUR_EMAIL_FIRST"]
source: Please connect your email first
km: សូមភ្ជាប់អ៊ីម៉ែលរបស់អ្នកជាមុនសិន
ms: Sila berhubung melalui emel anda dahulu
pl: Proszę najpierw połączyć swój adres email
pt_br: Por favor conecte seu email primeiro
ro: Vă rugăm conectați-vă emailul mai întâi
ru: Пожалуйста, сначала привяжите ваш аккаунт к электронной почте
th: กรุณาเชื่อมต่ออีเมลของคุณก่อน
tr: Lütfen önce e-postanızı bağlayın

# ["PRE-REG-NEW"]
source: Newest
km: ថ្មីបំផុត
pl: Najnowsze
pt_br: O mais recente
ro: Cel mai nou
ru: Новейшие
tr: En yeni

# ["PRE-REG-BEST"]
source: Best
km: ល្អបំផុត
pl: Najlepsze
pt_br: O melhor
ro: Cele mai bune
ru: Горячие
tr: En İyi

# ["PRE-REG-RECOMMEND"]
source: Recommendations
km: ការណែនាំ
ms: Cadangan
pl: Rekomendacje
pt_br: Recomendações
ro: Recomandări
ru: Рекомендации
th: คำแนะนำ
tr: Önerilenler

# ["MARKET-PAGE_TOP_GAMES"]
source: Top Games
km: ហ្គេមកំពូល
ms: Permainan Terbaik
pl: Najlepsze gry
pt_br: Jogos
ro: Top Jocuri
ru: Игры
th: เกมยอดนิยม
tr: En İyi Oyunlar

# ["MARKET-PAGE_TOP_APPS"]
source: Top Apps
km: កម្មវិធីកំពូល
ms: Aplikasi Terbaik
pl: Najlepsze aplikacje
pt_br: Aplicativos
ro: Top Aplicații
ru: Приложения
th: แอพยอดนิยม
tr: En İyi Uygulamlar

# ["MARKET-PAGE_TOP_DEVELOPERS"]
source: Top Developers
km: អ្នកអភិវឌ្ឍន៍កំពូល
ms: Pembangun Terbaik
pl: Najlepsi programiści
pt_br: Principais desenvolvedores
ro: Top Dezvoltatori
ru: топ-разработчики
th: นักพัฒนายอดนิยม
tr: En İyi Geliştiriciler

# ["MARKET-PAGE_TOP_COUNTRIES"]
source: Top Countries
km: ប្រទេសកំពូលៗ
pl: Najlepsze Kraje
pt_br: Principais países
ru: Лучшие страны
tr: En Çok Tercih Edilen Ülkeler

# ["MARKET-POP_ADD_TAG"]
source: Add Tags
km: បន្ថែមស្លាក
ms: Tambahkan Tanda
pl: Dodaj tagi
pt_br: Adicionar Tags
ro: Adăugați Tag-uri
ru: Добавить теги
th: เพิ่มแท็ก
tr: Etiket Ekle

# ["USERS-RECOMMENDED"]
source: Users' Recommendations
km: អ្នកប្រើប្រាស់បានណែនាំ
ms: Cadangan Pengguna
pl: Rekomendacje użytkowników
pt_br: Usuários recomendados
ro: Recomandările utilizatorilor
ru: Рекомендуемые пользователи
th: คำแนะนำจากผู้ใช้งาน
tr: Kullanıcı Önerileri

# ["js"]["LANG_IGNORE"]["vn"]
source: OK
tr: TAMAM

# ["js"]["USER-RESEND_VERIFICATION"]
source: Resend verification code
km: ផ្ញើម្ដងទៀតនូវកូដផ្ទៀងផ្ទាត់
ms: Hantar semula kod pengesahan
pl: Wyślij ponownie kod weryfikacyjny
pt_br: Reenviar código de verificação
ru: Отправить заново
th: ส่งรหัสยืนยันใหม่
tr: Doğrulama kodunu tekrar gönder

# ["js"]["USER-RESEND_IN"]
source: Resend in {0}
km: ផ្ញើម្ដងទៀតក្នុង {0}
ms: Hantar semula dalam {0}
pl: Wyślij ponownie za {0}
pt_br: Reenviar em {0}
ru: отправить заново через {0}
th: จะทำการส่งใหม่ใน {0}
tr: {0} içinde tekrar gönder

# ["meta"]["Tag"]["title"]
source: {0} Android Games & Apps on APKPure App Store
pt_br: {0} Jogos & Aplicativos para Android no APKPure App Store
ru: {0} Android игры и приложения в магазине приложений APKPure
tr: APKPure Uygulama Mağazasındaki Oyunlar & Uygulamalar: {0}

# ["meta"]["Tag"]["keywords"]
source: {0}, {0} games,{0} apps, {0} download, {0} android
km: {0}, {0} ហ្គេម,{0} កម្មវិធី, {0} ទាញយក, {0} android
ms: {0}, permainan {0}，aplikasi {0}，muat turun {0}，android {0}
pl: {0}, {0} gry,{0} aplikacje, {0} pobierz, {0} android
pt_br: {0}, {0} jogos,{0} aplicativos, {0} baixar, {0} android
ru: {0}, {0} игры,{0} приложений, {0} скачивание, {0} андроид
th: {0}, {0} เกม, {0} แอป, {0} ดาวน์โหลด, {0} แอนดรอยด์
tr: {0}, {0} oyun,{0} uygulama, {0} indirme, {0} android

# ["meta"]["Tag"]["description"]
source: Browse and download top {0} games and apps for android mobile, tablets and more
km: រុករក និងទាញយក {0} កំពូលហ្គេមនិងកម្មវិធី សម្រាប់ទូរស័ព្ទ Android, ថេប្លេត និងច្រើនទៀត
ms: Imbas dan muat turun permainan {0} terbaik dan aplikasi untuk mudah alih Android
pl: Przeglądaj i pobieraj najlepsze {0} gry i aplikacje na urządzenia z systemem Android, tablety i inne
pt_br: Procure e baixe os melhores {0} jogos e aplicativos para smartphones, tablets e mais
ru: Загрузить топ {0} игры и приложения для Android смартфонов, планшетов и многих других
th: ค้นหาและดาวน์โหลดเกมและแอป {0} อันดับยอดนิยมสำหรับมือถือแอนดรอยด์ แท็บเล็ตและอื่น ๆ
tr: Android mobil cihazlar, tabletler ve daha fazlası için en iyi {0} oyuna ve uygulamaya gözatın ve indirin

# ["meta"]["Email"]["title"]
source: Verify Your Email Address | APKPure
km: ផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីមែលរបស់អ្នក | APKPure
ms: Sahkan alamat emel anda | APKPure
pl: Zweryfikuj swój adres email | APKPure
pt_br: Verifique Seu Endereço de Email | APKPure
ru: Подтвердите ваш адрес электронной почты | APKPure
th: ยืนยันอีเมลของคุณ | APKPure
tr: APKPure | E-posta Adresinizi Doğrulayın

# ["meta"]["Email"]["description"]
source: Before posting on APKPure, you need to verify email address associated with your account. Use the verification code in confirmation email to unlock more features.
km: មុនពេលផុសលើ APKPure អ្នកត្រូវផ្ទៀងផ្ទាត់អាសយដ្ឋានអ៊ីមែលដែលបានភ្ជាប់ជាមួយគណនីរបស់អ្នក។ ប្រើកូដផ្ទៀងផ្ទាត់ស្ថិតនៅក្នុងអ៊ីមែលផ្ទៀងផ្ទាត់ដើម្បីបើកលក្ខណះពិសេសច្រើនទៀត។
ms: Sebelum kirim hantaran pada APKPure, anda perlu mengesahkan alamat emel yang bersambung dengan akaun anda. Gunakan kod pengesahan dalam emel pengesahan untuk membuka kunci lebih banyak ciri yang lain.
pt_br: Antes de postar no APKPure, você precisa verificar o endereço de email associado a sua conta. Use o código de verificação no email de confirmação para desbloquear mais ferramentas.
ru: Перед публикацией на APKPure вам необходимо подтвердить адрес электронной почты, связанный с вашей учетной записью. Используйте проверочный код в электронном письме с подтверждением, чтобы разблокировать дополнительные функции.
th: ก่อนทำการโพสต์บน APKPure คุณต้องทำการยืนยันอีเมลที่เชื่อมโยงกับบัญชีของคุณ ใช้รหัสยืนยันที่แนบมาในอีเมลยืนยันเพื่อทำการปลดล็อกฟีเจอร์ต่าง ๆ
tr: APKPure'a göndermeden önce, hesabınızla ilişkili e-posta adresini doğrulamanız gerekir. Daha fazla özelliğin kilidini açmak için e-posta adresinize gelen doğrulama kodunu kullanın.

# ["content_rating"]["Mild Language"]
source: Mild Language
ms: Bahasa Lembut
pl: Łagodny język
pt_br: Linguagem leve
ru: Мягкий язык
th: มีการใช้ภาษาต่างประเทศเล็กน้อย
tr: Hafif Dil

# ["content_rating"]["Drugs"]
source: Drugs
ms: Dadah
pl: Narkotyki
pt_br: Drogas
ru: Наркотики
th: ยาเสพติด
tr: Uyuşturucular

# ["content_rating"]["Use of Alcohol/Tobacco"]
source: Use of Alcohol/Tobacco
ms: Penggunaan Alkohol/Tembakau
pl: Picie alkoholu/palenie tytoniu
pt_br: Uso de álcool/Tabaco
ru: Употребление алкоголя / табака
th: มีฉากการดื่มเครื่องดื่มแอลกอฮอล์/การสูบบุหรี่
tr: Alkol/Tütün Kullanma

# ["content_rating"]["Extreme Violence"]
source: Extreme Violence
ms: Keganasan Ekstrem
pl: Ekstremalna przemoc
pt_br: Violência extrema
ru: Крайнее насилие
th: มีฉากการใช้ความรุนแรงระดับรุนแรงมาก
tr: Aşırı Şiddet

# ["content_rating"]["Gambling"]
source: Gambling
ms: Perjudian
pl: Hazard
pt_br: Jogos de azar
ru: Азартная игра
th: มีเรื่องของการพนัน
tr: Kumar

# ["content_rating"]["Rated for 18+"]
source: Rated for 18+
ms: Dinilai untuk usia 18+
pl: Dozwolone od lat 18
pt_br: Classificado para maiores de 18 anos
ru: Рейтинг 18+
th: จัดประเภทสำหรับอายุ 18 ปีขึ้นไป
tr: +18'den fazla oy alan

# ["content_rating"]["Fear"]
source: Fear
km: ភ័យខ្លាច
ms: Takut
pl: Strach
pt_br: Medo
ru: Страх
th: มีการใช้ความกลัว
tr: Korkutucu

# ["content_rating"]["Sexual Violence"]
source: Sexual Violence
km: អំពើហឹង្សាផ្លូវភេទ
ms: Keganasan Seksual
pl: Przemoc seksualna
pt_br: Violência sexual
ru: Сексуальное насилие
th: มีฉากที่ใช้ความรุนแรงทางเพศ
tr: Şiddetli Seks

# ["content_rating"]["Parental Guidance Recommended"]
source: Parental Guidance Recommended
ms: Ibu Bapa Dicadangkan Memberi Bimbingan
pl: Zalecany nadzór rodzicielski
pt_br: Orientação dos pais recomendada
ru: Родительское руководство рекомендуется
th: ผู้ปกครองต้องให้คำแนะนำ
tr: Önerilen Ebeveyn Rehberliği

# ["content_rating"]["Horror"]
source: Horror
ms: Gerun
ru: Ужас
th: มีฉากสยองขวัญ
tr: Korku

# ["content_rating"]["Implied Violence"]
source: Implied Violence
ms: Keganasan tersirat
pl: Ukryta przemoc
pt_br: Violência implícita
ru: Подразумеваемое насилие
th: มีฉากการใช้ความรุนแรงแบบมีนัยยะ
tr: Zımni Şiddet

# ["content_rating"]["Rated for 7+"]
source: Rated for 7+
ms: Dinilai untuk usia 7+
pl: Dozwolone od lat 7
pt_br: Avaliado por mais de 7 anos
ru: Рейтиг 7+
th: จัดประเภทสำหรับอายุ 7 ปีขึ้นไป
tr: +7'den fazla oy alan

# ["content_rating"]["Use of Drugs and Alcohol"]
source: Use of Drugs and Alcohol
ms: Penggunaan Ubat dan Alkohol
pl: Zażywanie narkotyków i picie alkoholu
pt_br: Uso de drogas e álcool
ru: Употребление наркотиков и алкоголя
th: มีฉากการใช้สารเสพติดและการดื่มเครื่องดื่มแอลกอฮอล์
tr: Uyuşturucu ve Alkol Kullanma

# ["content_rating"]["Strong Sexual Content"]
source: Strong Sexual Content
ms: Kandungan Seksual Kuat
pl: Treści o charakterze silnie seksualnym
pt_br: Conteúdo sexual forte
ru: Грубый сексуальный контент
th: มีฉากที่เกี่ยวกับเรื่องเพศแบบชัดเจน
tr: Kuvvetli Cinsel İçerik

# ["content_rating"]["Adults only 18+"]
source: Adults only 18+
ms: Dewasa untuk usia 18+
pl: Tylko dla dorosłych 18+
pt_br: Adultos apenas 18+
ru: Взрослые 18+
th: ผู้ใหญ่ อายุ 18 ปีขึ้นไปเท่านั้น
tr: Yetişkin +18

# ["content_rating"]["Use of Drugs"]
source: Use of Drugs
ms: Penggunaan Dadah
pl: Zażywanie narkotyków
pt_br: Uso de drogas
ru: Использование Наркотиков
th: มีฉากการใช้สารเสพติด
tr: Uyuşturucu Kullanma

# ["content_rating"]["Nudity"]
source: Nudity
ms: Kebogelan
pl: Nagość
pt_br: Nudez
ru: Нагота
th: มีฉากโป๊เปลือย
tr: Çıplaklık

# ["content_rating"]["Mild Swearing"]
source: Mild Swearing
ms: Sumpahan Sederhana
pl: Łagodne przeklinanie
pt_br: Palavrões suaves
ru: Мягкая Ругань
th: มีการใช้คำสบถเล็กน้อย
tr: Hafif Küfür

# ["content_rating"]["Strong Violence"]
source: Strong Violence
ms: Keganasan Kuat
pl: Silna przemoc
pt_br: Violência forte
ru: Сильное Насилие
th: มีฉากการใช้ความรุนแรงแบบชัดเจน
tr: Kuvvetli Şiddet

# ["content_rating"]["Use of Alcohol and Tobacco"]
source: Use of Alcohol and Tobacco
ms: Penggunaan Alkohol dan Tembakau
pl: Picie alkoholu i palenie tytoniu
pt_br: Uso de álcool e tabaco
ru: Употребление алкоголя и табака
th: มีฉากการดื่มเครื่องดื่มแอลกอฮอล์และการสูบบุหรี่
tr: Alkol ve Tütün Kullanma

# ["content_rating"]["Sexual Innuendo"]
source: Sexual Innuendo
ms: Sindiran Seksual
pl: Podtekst seksualny
pt_br: Insinuação sexual
ru: Сексуальная Иннуендо
th: มีการเสียดสีทางเพศ
tr: Cinsel İma

# ["content_rating"]["Moderate Violence"]
source: Moderate Violence
ms: Keganasan Sederhana
pl: Umiarkowana przemoc
pt_br: Violência moderada
ru: Умеренное Насилие
th: มีฉากการใช้ความรุนแรงในระดับปานกลาง
tr: Orta Şiddet

# ["content_rating"]["Rated for 12+"]
source: Rated for 12+
ms: Dinilai untuk usia 12+
pl: Dozwolone od lat 12
pt_br: Classificado para 12+
ru: Рейтинг 12+
th: จัดประเภทสำหรับอายุ 12 ปีขึ้นไป
tr: +12'den fazla oy alan

# ["content_rating"]["Sexual Content"]
source: Sexual Content
ms: Kandungan Seksual
pl: Treści seksualne
pt_br: Conteúdo sexual
ru: Сексуальный Контент
th: มีฉากเกี่ยวกับเรื่องเพศ
tr: Cinsel İçerik

# ["content_rating"]["Tobacco Reference"]
source: Tobacco Reference
ms: Rujukan Tembakau
pl: Odniesienie do tytoniu
pt_br: Referência de tabaco
ru: Табак
th: มีการอ้างอิงถึงยาสูบ
tr: Tütün Referansı

# ["content_rating"]["Mild Violence"]
source: Mild Violence
ms: Keganasan Lembut
pl: Łagodna przemoc
pt_br: Violência moderada
ru: Слабое Насилие
th: ความรุนแรงเล็กน้อย
tr: Hafif Şiddet

# ["content_rating"]["Mild Blood"]
source: Mild Blood
ms: Darah Lembut
pl: Łagodna krew
pt_br: Sangue moderado
ru: Слабое Кровавое
th: มีฉากที่เห็นเลือดจริงเล็กน้อย
tr: Hafif Kan

# ["content_rating"]["Use of Tobacco"]
source: Use of Tobacco
ms: Penggunaan Tembakau
pl: Palenie tytoniu
pt_br: Uso de tabaco
ru: Использование Табака
th: มีฉากการสูบบุหรี่
tr: Tütün

# ["content_rating"]["Use of Alcohol"]
source: Use of Alcohol
ms: Penggunaan Alkohol
pl: Picie alkoholu
pt_br: Uso de álcool
ru: Употребление Алкоголя
th: มีฉากการดื่มเครื่องดื่มแอลกอฮอล์
tr: Alkol Kullanma

# ["content_rating"]["Strong Language"]
source: Strong Language
km: ភាសាខ្លាំង
ms: Bahasa Kuat
pl: Brutalny język
pt_br: Linguagem forte
ru: Грубокий язык
th: มีการใช้ภาษาที่รุนแรง
tr: Kuvvetli Dil

# ["content_rating"]["Drug Reference"]
source: Drug Reference
km: ឯកសារយោងថ្នាំញៀន
ms: Rujukan Dadah
pl: Odniesienie do narkotyków
pt_br: Referência de drogas
ru: Наркотик
th: มีการอ้างอิงถึงยาเสพติด
tr: Uyuşturucu Referansı

# ["content_rating"]["Intense Violence"]
source: Intense Violence
ms: Keganasan Sengit
pl: Intensywna przemoc
pt_br: Violência intensa
ru: Интенсивное Насилие
th: มีฉากการใช้ความรุนแรงในระดับสูง
tr: Yoğun Şiddet

# ["content_rating"]["Sexual Themes"]
source: Sexual Themes
ms: Tema Seksual
pl: Motywy seksualne
pt_br: Temas sexuais
ru: Сексуальные Темы
th: มีเนื้อหาเกี่ยวกับเพศ
tr: Seks İçerikleri

# ["content_rating"]["Comic Mischief"]
source: Comic Mischief
km: រឿងកំប្លែង
ms: Kenakalan Komik
pl: Komiczne psoty
pt_br: Travessura em quadrinhos
ru: Шуточное зло
th: มีการใช้มุกตลกแนวการ์ตูน
tr: Komik Yaramazlık

# ["content_rating"]["Partial Nudity"]
source: Partial Nudity
km: ការអាក្រាតផ្នែកមួយ
ms: Bogel Sebahagian
pl: Częściowa nagość
pt_br: Nudez parcial
ru: Частичная Нагота
th: มีฉากโป๊เปลือยบางส่วน
tr: Kısmi Çıplaklık

# ["content_rating"]["Rated for 3+"]
source: Rated for 3+
km: សម្រាប់ ៣+
ms: Dinilai untuk usia 3+
pl: Dozwolone od lat 3
pt_br: Classificado para 3+
ru: Рейтинг 3+
th: จัดประเภทสำหรับอายุ 3 ปีขึ้นไป
tr: +3'den fazla oy alan

# ["content_rating"]["Violent References"]
source: Violent References
km: ឯកសារយោងអំពើហឹង្សា
ms: Rujukan Keganasan
pl: Odniesienia do przemocy
pt_br: Referências violentas
ru: Насилие
th: มีการอ้างอิงถึงการใช้ความรุนแรง
tr: Şiddet Referansı

# ["content_rating"]["Alcohol and Tobacco Reference"]
source: Alcohol and Tobacco Reference
km: ឯកសារយោង ស្រា និងថ្នាំជក់
ms: Rujukan Alkohol dan Tembakau
pl: Odniesienia do alkoholu i tytoniu
pt_br: Referência de álcool e tabaco
ru: Алкоголь и Табак
th: มีการอ้างอิงถึงเครื่องดื่มแอลกอฮอล์และยาสูบ
tr: Alkol ve Tütün Referansı

# ["content_rating"]["Alcohol Reference"]
source: Alcohol Reference
km: ឯកសារយោង សុរា
ms: Rujukan Alkohol
pl: Odniesienia do alkoholu
pt_br: Referência de álcool
ru: Алкоголь
th: มีการอ้างอิงถึงเครื่องดื่มแอลกอฮอล์
tr: Alkol Referansı

# ["content_rating"]["Crude Humor"]
source: Crude Humor
km: ការលេងសើចខ្លាំង
ms: Humor Kasar
pl: Prymitywny humor
pt_br: Humor bruto
ru: Глубый Юмор
th: มีการใช้มุกหยาบโลน
tr: Ham Mizah

# ["content_rating"]["Blood and Gore"]
source: Blood and Gore
km: ការបង្ហូរឈាម
ms: Darah dan Triad
pl: Krew i posoka
pt_br: Sangue e violência
ru: Кровь и Гор
th: มีฉากที่เห็นเลือด บาดแผล หรืออวัยวะภายใน
tr: Kan ve Pıhtı

# ["content_rating"]["Drug and Alcohol Reference"]
source: Drug and Alcohol Reference
km: ឯកសារយោង គ្រឿងញៀន និងសុរា
ms: Rujukan Ubat dan Alkohol
pl: Odniesienia do narkotyków i alkoholu
pt_br: Referência de drogas e álcool
ru: Наркотик и алкоголь
th: มีการอ้างอิงถึงยาเสพติดและเครื่องดื่มแอลกอฮอล์
tr: Uyuşturucu ve Alkol Referansı

# ["content_rating"]["Mature 17+"]
source: Mature 17+
km: អាយុ ១៧+
ms: Matang 17+
pl: Dorośli 17+
pt_br: Maduro 17+
ru: Зрелые 17+
th: ผู้ใหญ่ อายุ 17 ปีขึ้นไป
tr: Olgun +17

# ["content_rating"]["Suggestive Themes"]
source: Suggestive Themes
km: ស្បែកសំណូមពរ
ms: Tema Cadangan
pl: Dwuznaczne tematy
pt_br: Temas sugestivos
ru: Наводящие Темы
th: มีเนื้อหาชี้นำทางเพศ
tr: Müstehcen İçerikler

# ["content_rating"]["Mild Fantasy Violence"]
source: Mild Fantasy Violence
km: អំពើហឹង្សារវើរវាយស្រាល
ms: Keganasan Fantasi Sederhana
pl: Łagodna, fikcyjna przemoc
pt_br: Violência de Fantasia Suave
ru: Мягкое фэнтезийное насилие
th: มีฉากใช้ความรุนแรงเล็กน้อยผ่านตัวละครแนวแฟนตาซี
tr: Hafif Şiddetli Fantazi

# ["content_rating"]["Blood"]
source: Blood
km: ឈាម
ms: Darah
pl: Krew
pt_br: Sangue
ru: Кровь
th: เลือด
tr: Kan
