Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["meta"]["how-to-install-apk.html"]["keywords"]
source: install apk, apkpure apk, apkpure app, apps apk, unknown sources apk
tr: apk yükle, apkpure apk, apkpure uygulaması, apk uygulamalar, bilinmeyen kaynaklar apk

# ["meta"]["Verify"]["description"]
source: APK Signature verification will verify Android app package signature to keep Android users away from potentially harmful APK files before APK installing.
km: ការផ្ទៀងផ្ទាត់ហត្ថលេខា APK នឹងផ្ទៀងផ្ទាត់ភាពត្រឹមត្រូវនៃហត្ថលេខារបស់កម្មវិធី Android និងការពារអ្នកប្រើប្រាស់ Android ពីឯកសារ APK ដែលអាចបង្កគ្រោះថ្នាក់មុនពេលដំឡើង APKs ទាំងនេះ។
pl: Weryfikacja podpisu APK zweryfikuje sygnaturę pakietu aplikacji Androida, aby trzymać użytkowników Androida z dala od potencjalnie szkodliwych plików APK przed instalacją APK.
pt_br: Verificação da assinatura APK vai verificar assinatura do pacote app Android para manter os usuários do Android longe dearquivos APK potencialmente prejudiciais(modificado .apk versão ou não a versão de download oficial da Google Play Store) antes APK instalação.
ro: Verificarea semnăturii APK va verifica semnătura pachetului aplicației de Android pentru păstrarea utilizatorilor Android departe de fișiere APK cu posibili viruși înaintea instalării de APK.
ru: Проверка подписи APK подтвердит подлинность подписи Андроид приложения и обезопасит пользователей Андроид от потенциально опасных APK файлов до установки этих APK.
tr: APK İmza doğrulama, APK yüklemeden önce potansiyel olarak zararlı APK dosyalarını Android kullanıcılarından uzak tutmak için Android uygulama paket imzasını doğrulayacaktır.

# ["meta"]["how-to-install-apk.html"]["title"]
source: How to install unknown sources APK to Android
tr: Android'e bilinmeyen kaynaklardan APK nasıl yüklenir

# ["meta"]["how-to-install-apk.html"]["description"]
source: How to install unknown sources Apps apk to Android, install apk from APKPure.
tr: Android'e bilinmeyen kaynaklardan APK nasıl yüklenir, APKPure'dan apk yükle.

# ["featured"]["promotion_game_top"]
source: Top Free in Games
tr: En İyi Ücretsiz Oyunlar

# ["featured"]["promotion_app_top"]
source: Top Free in Apps
tr: En İyi Ücretsiz Uygulamalar

# ["featured"]["editors-picks-subtitle"]
source: Top Picks for the Best Apps & Game
tr: En Çok Tıklanan En İyi Uygulamalar ve Oyunlar

# ["SIGN_VERIFY-DES"]
source: APK Signature verification will verify Android app package signature to keep Android users away from potentially harmful APK files before APK installing.
km: ការផ្ទៀងផ្ទាត់ហត្ថលេខា APK និងផ្ទៀងផ្ទាត់កញ្ចប់ហត្ថលេខាកម្មវិធី android និងរក្សាទុកអ្នកប្រើប្រាស់ android ជានិច្ចពី ឯកសារ apk ដែលមានគ្រោះថ្នាក់ មុនពេលធ្វើការដំឡើង apk។
ms: Pengesahan Tandatangan APK akan mengesahkan pakej aplikasi Android untuk memastikan pengguna Android bebas daripada fail APK yang berbahaya sebelum APK dipasangkan.
pt_br: A verificação da assinatura do APK confirmará a assinatura do pacote de aplicativos Android para manter os usuários do Android longe de arquivos APK potencialmente prejudiciais antes da instalação do APK.
ru: Проверка подписи APK проверит подпись приложения для Android, чтобы уберечь пользователей Android от потенциально опасных APK-файлов(Измененных или неофициальных версий APK из Google Play Store) перед установкой APK.
th: APK การยืนยันแนะนำ จะยืนยัน Android แอพ package signature to keep Android users away from potentially harmful APK files before APK installing.
tr: APK İmza doğrulama, APK yüklemeden önce potansiyel olarak zararlı APK dosyalarını Android kullanıcılarından uzak tutmak için Android uygulama paket imzasını doğrulayacaktır.

# ["INDEX-POPULAR_CATEGORIES"]
source: Popular categories
km: ចំណាត់​ក្រុម​ដែល​ពេញ​និយម​
ms: Kategori popular
pl: Popularne kategorie
pt_br: Categorias populares
ro: Categorii populare
ru: Популярные категории
th: หมวดหมู่ยอดนิยม
tr: Popüler kategoriler

# ["FOOTER-COOPERATION"]
source: Business Cooperation
km: កិច្ចសហប្រតិបត្តិការជំនួញ
ms: Kerjasama Bisnes
pl: Współpraca biznesowa
pt_br: Cooperação empresarial
ro: Cooperare în Afaceri
ru: Деловое Сотрудничество
th: ความร่วมมือทางธุรกิจ
tr: İşbirliği

# ["featured"]["promotion_tv"]
source: Hot Android TV Apps
tr: Popüler Android TV Uygulamaları

# ["featured"]["promotion_rio_2016"]
source: Rio 2016 Apps
tr: Rio 2016 Uygulamaları

source: Verification code
km: កូដ​ផ្ទៀង​ផ្ទាត់​
ms: Kod pengesahan
pl: Kod weryfikacyjny
pt_br: Código de verificação
ro: Cod de verificare
ru: Код подтверждения
th: รหัสยืนยันตัวตน
tr: Doğrulama kodu

# ["VERIFICATION_INCORRECT"]
source: The verification code is incorrect!
km: កូដ​ផ្ទៀងផ្ទាត់​ គឺមិនត្រឹមត្រូវ​ទេ!
ms: Kod pengesahan tidak betul!
pl: Kod weryfikacyjny jest niepoprawny!
pt_br: O código de verificação está incorreto!
ro: Codul de verificare este incorect!
ru: Код подтверждения неверен!
th: รหัสยืนยันไม่ถูกต้อง
tr: Doğrulama kodu hatalı!

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2016 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
tr: {app_name} Tüm Hakları saklıdır ©2016 {developer}. {developer} ve {developer} logosu {developer} A.B.D. ve/veya diğer ülkelerin ticari markasıdır. Tüm diğer ticari markalar kendi sahiplerinin mülkiyetindedir.

# ["REGION_DOWN-DES"]
source: - Download your favorite Android Apps with APK Downloader (Free Apps Only).<br>- Your download will begin automatically after you paste a package id and click the download button.<br>- Download failed? Please manually change country setting and try again.<br>- Want to tell us more about your problems? <a style='color:#FFFF00' href='contact-us.html'>Contact us here</a>
km: - ទាញយកកម្មវិធី Android ដែលអ្នកពេញចិត្ត ជាមួយកម្មវិធីទាញយកApk ( សម្រាប់កម្មវិធីឥតគិតថ្លៃតែប៉ុណ្ណោះ)។<be>- ការទាញយករបស់អ្នកនឹងចាប់ផ្ដើមដោយស្វ័យប្រវត្តិក្រោយពេលអ្នកបិទភ្ជាប់លេខសំគាល់កញ្ចប់ រួចចុចប៊ូតុងទាញយក។<br>- ការទាញយកបរាជ័យមែនដែរទេ? សូមផ្លាស់ប្ដូរការកំណត់ប្រទេសដោយដៃ និងព្យាយាមម្ដងទៀត។<br>- តើចង់និយាយប្រាប់ពួកយើងបន្ថែមអំពី បញ្ហារបស់អ្នកមែនទេ? <a style='color:#FFFF00' href='contact-us.html'> ទំនាក់ទំនងពួកយើងនៅទីនេះ</a>
ms: - Muat turun Aplikasi Android kegemaran anda melalui APK Downloader (Aplikasi Percuma Sahaja).<br>- Muat turun anda akan mula secara automatik selepas anda menampalkan satu id pakej dan kliek butang muat turun button.<br>- Muat turun gagal? Sila tukar tetapan negara secara manual dan cuba lagi.<br>- Ingin beritahu kami lebih banyak tentang masalah anda? <a style='color:#FFFF00' href='contact-us.html'>Hubungi kami di sini</a>
pl: - Pobierz swoje ulubione Aplikacje na Androida za pomocą APK Downloadera (wyłącznie darmowe aplikacje).<br>- Pobieranie rozpocznie się automatycznie po wklejeniu identyfikatora pakietu i kliknięciu przycisku pobierania.<br>- Pobieranie nie powiodło się? Zmień ręcznie ustawienie kraju i spróbuj ponownie.<br>- Chcesz powiedzieć nam więcej o swoich problemach? <a style='color:#FFFF00' href='contact-us.html'>Skontaktuj się z nami</a>
pt_br: - Faça o download do seu aplicativo Android favorito com o APK Downloader (somente aplicativos grátis). <br> - Seu download começará automaticamente após você colar um id de pacote e clicar no botão de download. Altere manualmente a configuração do país e tente novamente. <br> - Quer nos informar mais sobre seus problemas? <a style='color:#FFFF00' href='contact-us.html'>Entre em contato conosco aqui</a>
ro: Descărcați aplicațiile dvs favorite pentru Android cu Downloader-ul APK (Doar aplicații gratuite).<br>- Descărcarea dvs va începe automat după lipirea unui id de pachet și după apăsarea butonului de descărcare.<br>- Descărcare eșuată? Vă rugăm schimbați manual setările țării și încercați din nou.<br>- Doriți să ne împărtășiți probleme întâmpinate? <a style='color:#FFFF00' href='contact-us.html'>Contactați-ne aici</a>
ru: - Скачайте ваши любимые приложения для Андроид с помощью Загрузчика APK (только бесплатные приложения).<br>- Ваша загрузка начнётся автоматически после того, как Вы укажете идентификатор пакета и нажмёте на кнопка для скачивания.<br>- Ошибка при скачивании? Измените региональные настройки вручную и попробуйте снова.<br>- Хотите сообщить об ошибке? <a style='color:#FFFF00' href='/contact-us.html'>Свяжитесь с нами</a>
th: - ดาวน์โหลด APK ผ่าน APK Download er (แอพฟรีเท่านั้น)<br>- การดาวน์โหลดจะเริ่มอัตโนมัติหลังจากคุณวาง id แพ็คเก็ต และกดที่ปุ่มดาวน์โหลด <br>- ดาวน์โหลดไม่ได้เหรอ? โปรดตั้งค่าการเลือกประเทศแล้วลองอีกครั้ง <br>- หากต้องการแจ้งปัญหากับเรา แจ้งที่ <a style='color:#FFFF00' href='contact-us.html'>Contact us here</a>
tr: - Favori Android uygulamalarınızı APK Downloader ile indirin (Yalnızca ücretsiz uygulamalar). <br>- İndirme işleminiz bir Paket Numarası yapıştırıp İndir butonuna bastıktan sonra otomatik olarak başlayacaktır.<br>- İndirme başarısız mı oldu? Lütfen ülke ayarlarınızı manuel olarak seçin ve yeniden deneyin.<br>- Probleminiz hakkında daha çok şey mi söylemek istiyorsunuz? <a style='color:#FFFF00' href='contact-us.html'>Bizimle buradan iletişime geçin</a>

# ["404-DES"]
source: It seems that page you are looking for no longer exists.<br />You can explore more Android Games and Apps below!
km: វាហាក់បីដូចជាទំព័រដែលអ្នកកំពុងរកមិនមានទៀតទេ។<br /> អ្នកអាចស្វែងរកកម្មវិធី និងហ្គេម android ផ្សេងទៀតនៅខាងក្រោមបាន!
ms: Halaman yang anda cari tidak ada lagi.<br />Anda boleh meneroka lebih banyak Permainan dan Aplikasi Android di bawah!
pl: Wygląda na to, że szukana strona nie istnieje.<br />Poniżej znajdziesz więcej gier i aplikacji na Androida!
pt_br: Parece que a página que você está procurando não existe mais. <br /> 1 Você pode explorar mais Jogos e Aplicativos Android abaixo!
ro: Se pare că pagina după care vă uitați nu mai există.<br />Puteți explora mai multe Jocuri Android și Aplicații mai jos!
ru: Простите, что страница, которую вы ищете больше не существует.<br /> Вы можете посмотреть на другие игры и приложения пониже!
th: ดูเหมือนว่าหน้าแอพนี้ ไม่มีแล้ว <br /> ลองค้นหาแอพหรือเกมส์อื่นที่ถูกใจดูนะ!
tr: Görünüşe göre aradığınız sayfa mevcut değil.<br />Aşağıda daha fazla Android Oyunlarını ve Uygulamalarını bulabilirsiniz!

# ["FOOTER-APK_DOWNLOAD"]
source: APK Downloader (Region free)
km: កម្មវិធីទាញយក APK (តំបន់សេរី)
ms: APK Downloader (Bebas daripada sekatan kawasan)
pl: APK Downloader (dowolny region)
pt_br: APK Downloader (Região grátis)
ro: Descărcător APK (fără Regiune)
ru: Загрузчик APK (региононезависимый)
th: APK ดาวน์โหลดเดอร์ (เลือกภูมิภาคได้อิสระ)
tr: APK İndirici(Bölge sınırlamasız)

# ["meta"]["Index"]["description"]
source: Download apk for Android with APKPure APK downloader. NoAds, Faster apk downloads and apk file update speed. Best of all, it's free
km: ទាញយកAPK សម្រាប់Android ជាមួយAPK។ គ្មានផ្ទាំងផ្សព្វផ្សាយ, ទាញយកAPK រហ័សនិងល្បឿនអាប់ដេត ឯកសារ APK។ ល្អបំផុតសម្រាប់ទាំងអស់, វាគឺឥតគិតលុយ
ms: Muat turun apk untuk Android melalui downloader APK APKPure. Tiada Iklan, muat turun fail apk dan mengemaskini fail apk dengan lebih cepat. Yang paling baiknya, ia percuma
pt_br: Faça o download do apk para Android com o APKPure APK downloader. Sem anúncios, downloads apk mais rápidos e velocidade de atualização de arquivos apk. Melhor de tudo, é grátis
ru: Скачать apk для Андроид с помощью APK Загрузчика от APKPure. Без рекламы, быстрая загрузка apk и быстрое обновление приложений. Лучший из всех, полностью бесплатно
th: ดาวน์โหลด APK สำหรับแอนดรอยด์ด้วยตัวดาวน์โหลด APK APKPure ไม่มีโฆษณา ดาวน์โหลด APK ได้เร็วขึ้นและเพิ่มความเร็วในการอัปเดตไฟล์ APK และที่เยี่ยมที่สุดคือ... มันฟรีนั่นเอง
tr: APKPure APK Downloader ile apk'ları Android için indirin. Reklamsız ve olabilecek en yüksek hızla apk'ları ve güncellemeleri indirin. Tüm zamanların en iyisi, ayrıca ücretsiz

# ["meta"]["Category_xapk"]["title"]
source: XAPK ( apk with obb file) {0}.apk for Android download
km: ទាញយក XAPK (APK ជាមួយឯកសារ OBB) {0}.apk សម្រាប់ Android
ms: Muat turun XAPK ( apk dengan fail obb) {0}.apk untuk Android
pl: Pobierz XAPK (apk z plikiem obb) {0}.apk na Android
pt_br: XAPK (apk com arquivo obb) {0} .apk para download do Android
ru: Скачать XAPK (apk с obb-файлом) {0}.apk для Андроид
th: XAPK (APK พร้อมไฟล์ OBB) {0}.apk สำหรับแอนดรอยด์ในการดาวน์โหลด
tr: XAPK ( apk ile birlikte obb verisi) {0}.apk Android için indirin

# ["meta"]["Category_xapk"]["description"]
source: Download Android {0} XAPK, full version with obb data file.
km: ទាញយកកំណែពេញ {0} XAPK ជាមួយឯកសារទិន្នន័យ OBB។
ms: Muat turun XAPK Android {0}, versi lengkap dengan fail data obb.
pl: Pobierz Androida {0} XAPK, pełna wersja z plikiem danych obb.
pt_br: Download do Android {0} XAPK, versão completa com o arquivo de dados obb.
ru: Скачать Андроид {0} XAPK, полная версия с obb-файлом.
th: ดาวน์โหลด {0} XAPK แอนดรอยด์, เวอร์ชันเต็มพร้อมไฟล์ข้อมูล OBB
tr: Android {0} XAPK indirin, tam versiyonu ve obb verisi ile birlikte.

# ["meta"]["Category_featured_editors-picks"]["title"]
source: APKPure Editors' Picks for the best Android Games & Apps
km: ជម្រើសអ្នកនិពន្ធរបស់ APKPure សម្រាប់កម្មវិធី & ហ្គេម Android ល្អបំផុត
ms: Pilihan Editor APKPure untuk Permainan Android & Aplikasi yang terbaik
pl: Najlepsze gry i aplikacje na Androida według redaktorów APKPure
pt_br: Editores do APKPure Escolha os melhores Jogos e Aplicativos para Android
ru: Лучшие игры и приложения по мнению редакции APKPure
th: เกมและแอปแอนดรอยด์ที่ดีที่สุดที่โดนใจ บ.ก. APKPure
tr: APKPure Editörleri en iyi Android Oyunlarını ve Uygulamalarını Seçiyor

# ["meta"]["Category_featured_editors-picks"]["keywords"]
source: android apps, android games, must have android games, must have android apps, game download
km: កម្មវិធី Android, ហ្គេម Android, ហ្គេម Android ដែលគួរតែមាន, កម្មវិធី Android ដែលគួរតែមាន, ទាញយកហ្គេម
ms: aplikasi android, permainan android, permainan android yang mesti dimiliki, aplikasi android yang mesti dimiliki, muat turun permainan
pl: aplikacje na androida, gry na androida, musisz mieć gry na androida, musisz mieć aplikacje na androida, pobierz gry
pt_br: android aplicativos, jogos para Android, deve ter jogos para Android, deve ter aplicativos para Android, jogo download
ru: приложения для андроид, игры для андроид, обязательно есть игры для андроид, обязательно есть приложения для андроид, скачай игру
th: แอปแอนดรอยด์, เกมแอนดรอยด์, เกมแอนดรอยด์ที่ต้องมี, แอปแอนดรอยด์ที่ต้องมี, ดาวน์โหลดเกม
tr: android uygulamaları, android oyunları, oynanması gereken android oyunları, kullanılması gereken android uygulamaları, oyun indir

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2016.
tr: Milyonlarca ücretsiz oyunları ve uugulamaları Android telefonlar, tabletler ve TVler için APKPure türünde indirin. 2016'da oynanması gereken en iyu oyunları indirin.

# ["meta"]["New"]["description"]
source: Daily update top free {0} apk download.
km: អាប់ដេតការដោតឡូតប្រចាំថ្ងៃនូវកម្មវិធីឥតគិតថ្លៃពេញនិយម {0} apk ។
ms: Muat turun kemas kini harian apk {0} percuma yang terbaik.
pl: Codziennie aktualizujemy {0} najlepszych i bezpłatnych plików do pobrania.
pt_br: Atualização diária superior gratuita do Google Play {0} Download apk.
ru: Ежедневное обновление топ {0} бесплатных загрузок apk .
th: อัปเดทดาวน์โหลด APK {0} ฟรียอดนิยมประจำวัน
tr: Günlük ücretsiz {0} uygulamalar.

# ["VERIFICATION_DOWN"]
source: Enter the code(s) as you see in the image, then click "Download".
km: វាយ​បញ្ចូល​កូដដែល​អ្នក​ឃេីញ​ក្នុង​រូបភាព​ បន្ទាប់​មក​សូម​ចុច​“ទាញ​យក​“។
ms: Masukkan kod yang anda lihat dalam imej, kemudian klik "Muat turun".
pl: Przepisz kod(y) z obrazka i kliknij „Pobierz”.
pt_br: Insira o código (s) como você vê na imagem, clique em "Download".
ro: Introduceți codul/codurile așa cum se vede în imagine, apoi dați click la "Descărcați".
ru: Введите код(ы), которые вы видите на изображении, затем нажмите «Загрузить».
th: เติมคำที่เห็นในรูปภาพ แล้วคลิ๊ก "ดาวน์โหลด".
tr: Lütfen resimde gördüğünüz gibi kod (lar) girin ve ardından "İndir" butonuna tıklayınız.

source: Topics
km: ប្រធានបទ​
ms: Topik
pl: Tematy
pt_br: Tópico
ru: Темы
th: หัวข้อ
tr: Konular

# ["meta"]["Topics"]["title"]
source: Topics | APKPure.com
km: ប្រធានបទ | APKPure.com
ms: Topik | APKPure.com
pl: Tematy | APKPure.com
pt_br: Tópico | APKPure.com
ru: Темы | APKPure.com
th: หัวข้อ | APKPure.com
tr: Konular | APKPure.com

# ["meta"]["Topics"]["keywords"]
source: Topics
pl: Tematy
pt_br: Tópico
ru: Темы
tr: Konular

# ["meta"]["Topics"]["description"]
source: Topics
pl: Tematy
pt_br: Tópico
ro: Subiecte
ru: Темы
tr: Konular

# ["SIMILAR_TO"]
source: Similar to {0}
km: ស្រដៀង​គ្នា​ទៅ​នឹង​{0}
ms: Sama seperti {0}
pl: Podobne do {0}
pt_br: Semelhante a {0}
ro: Similar cu {0}
ru: Похоже на: {0}
th: คล้ายคลึงกัน {0}
tr: Benzeri {0}

# ["meta"]["Similar"]["title"]
source: Top best alternative {app_category} {app_type} like {app_name} for Android 2016-2017 | APKPure.com
tr: Android için en iyi alternatif {app_category} {app_type}, {app_name} 2016-2017 | APKPure.com

# ["meta"]["Similar"]["keywords"]
source: {app_name} alternative, {app_name} similar {app_type}, {app_category} {app_type} like {app_name}
tr: {app_name} Alternatif, {app_name} Benzeri {app_type}, {app_category} {app_type} Beğenilen {app_name}

# ["meta"]["Similar"]["description"]
source: Popular alternative {app_type} to {app_name} for Android, Android tablet and more. Download top {similar_count} {app_type} like {app_name}, all {app_type} suggested by APKPure.
tr: Popüler Alternatif {app_type} veya {app_name} Android, Android tablet ve Diğerleri için. Hit İndirmer {similar_count} {app_type} Beğeni{app_name}, Hepsi {app_type} APKPure tarafından önerildi.

source: Cancel
km: ច្រានចោល
ms: Batalkan
pl: Anuluj
pt_br: Cancelar
ru: Oтменить
th: ยกเลิก
tr: İptal

# ["COMMENT-REPLY"]
source: Reply
km: ឆ្លើយតប
ms: Balas
pl: Odpowiedź
pt_br: Responder
ro: Răspundeți
ru: Ответить
th: ตอบกลับ
tr: Cevap Yaz

# ["COMMENT-NAME"]
source: Name
km: ឈ្មោះ
ms: Nama
pl: Nazwa
pt_br: Nome
ro: Nume
ru: Имя
th: ชื่อ
tr: İsim

# ["COMMENT-EMAIL"]
source: Email
km: អ៊ីម៉ែល
ms: Emel
pt_br: O email
ru: Эл. адрес
th: อีเมล
tr: E-Posta

# ["COMMENT-SORT_BY_NEWEST"]
source: Sort by newest
tr: En yeniden sırala

# ["COMMENT-SORT_BY_NEW"]
source: Sort by newest
tr: En yeniden sırala

# ["COMMENT-SORT_BY_OLDEST"]
source: Sort by oldest
tr: En eskiden sırala

# ["COMMENT-SORT_BY_BEST"]
source: Sort by best
tr: En iyiden sırala

# ["COMMENT-NEWEST"]
source: Newest
tr: En yeni

# ["COMMENT-OLDEST"]
source: Oldest
tr: En eski

# ["COMMENT-BEST"]
source: Best
tr: En iyi

# ["COMMENT-RATING_REQUIRED"]
source: Rating required
km: ទាមទារ​ឲ្យ​បោះឆ្នោត​
ms: Penilaian diperlukan
pl: Wymagana ocena
pt_br: Avaliação necessária
ro: Recenzie necesară
ru: Поставьте оценку
th: ความต้องการระดับคะแนน
tr: Puan ver

# ["COMMENT-GUEST"]
source: Guest
km: ភ្ញៀវ
ms: Tetamu
pl: Gość
pt_br: Convidado
ro: Invitat
ru: Гость
th: ผู้มาเยี่ยมเยียน
tr: Misafir

# ["COMMENT-START_THE_DISCUSSION"]
source: Start the discussion…
km: ចាប់​ផ្ដើម​ជជែក​ពិភាក្សា​គ្នា…
ms: Mulakan perbincangan…
pl: Rozpocznij dyskusję…
pt_br: Iniciar a discussão…
ro: Începeți discuția…
ru: Начать обсуждение…
th: เริ่มการหักล้าง…
tr: Tartışmayı başlat…

# ["COMMENT-LOG_IN_WITH"]
source: Log in with
km: ចូល​គណនី​ជាមួយ​
ms: Log masuk dengan
pl: Zaloguj się z
pt_br: Entrar com
ro: Logați-vă cu
ru: Войти с
th: เข้าสู่ระบบด้วย
tr: Giriş için kullan

# ["COMMENT-COMMENTS_CANT_BE_BLANK"]
source: Comments can't be blank.
km: មតិ មិន​អាច​ទទេ​ឡើយ។
ms: Komen tak boleh dibiarkan kosong.
pl: Komentarz nie może być pusty.
pt_br: Os comentários não podem ficar em branco.
ro: Comentariile nu pot fi goale.
ru: Комментариям нельзя быть пустым.
th: ความคิดเห็นต้องไม่ว่างเปล่า
tr: Yorum boş bırakılamaz.

# ["COMMENT-OR_POST_AS_GUEST"]
source: Or post as guest
tr: Misafir olarak gönder

# ["COMMENT-LOGOUT"]
source: Logout
km: ចាកចេញ​
ms: Log keluar
pl: Wyloguj
pt_br: Sair
ro: Delogare
ru: Выйти
th: ออกจากระบบ
tr: Çıkış yap

# ["COMMENT-WEBSITE"]
source: Website
km: វែបសាយ
ms: Laman web
pl: Strona internetowa
pt_br: Local na rede Internet
ro: Site Web
ru: Сайт
th: เว็บไซต์
tr: Web sitesi

# ["COMMENT-TO_BE_FIRST"]
source: Be the first to comment.
km: ធ្វើ​ជាមនុស្សមុនគេ ដែល​បានផ្ដល់មតិ។
tr: İlk yorumu yaz.

# ["COMMENT-ERR_QUICK_LOGIN"]
source: Quick login error, please try again.
km: ការចូល​គណនី​រហ័ស​ជាប់​គាំង,​ សូម​ព្យាយាម​ម្ដង ទៀត។
ms: Tidak boleh log masuk, sila cuba lagi.
pl: Błąd szybkiego logowania, spróbuj ponownie.
pt_br: Erro de login rápido, tente novamente.
ro: Logare rapidă eșuată, vă rugăm încercați din nou.
ru: Ошибка быстрого входа, попробуйте снова.
th: การเข้าสู้ระบบรวดเร็วล้มเหลว โปรดลองใหม่อีกครั้ง
tr: Hızlı giriş hatası, lütfen tekrar deneyin.

# ["COMMENT-ERR_EMAIL_NAME"]
source: Incorrect mail or name
km: ឈ្មោះ​និងម៉ែល ដែល​មិន​ត្រឹម​ត្រូវ​
ms: Mel atau nama tak betul
pl: Błędny email lub nazwa
pt_br: Email ou nome incorreto
ro: Email sau nume incorect
ru: Неправильные почта или имя
th: อีเมลหรือชื่อไม่ถูกต้อง
tr: Hatalı e-posta veya isim

# ["COMMENT-ERR_RATE"]
source: Vote failed, repeated
km: បោះឆ្នោត​បរាជ័យ,​ ម្តង​ទៀត​
ms: Undi gagal, berulang
pl: Głosowanie nie powiodło się, wystawiłeś już ocenę
pt_br: O voto falhou, repetiu
ro: Vot eșuat, repetat
ru: Ошибка голосования, повторно
th: โหวตล้มเหลว ซ้ำแล้วซ้าอีก
tr: Oylama hatası, tekrarlanmış

# ["COMMENT-ERR_SENSITIVE_WORD"]
source: Defeat,your post contains sensitive terms
km: បរាជ័យ, ការ​ប្រកាស​របស់​អ្នក​មាន​ផ្ទុក​ពាក្យ​រសេីប
pt_br: Derrota, a sua publicação contém termos sensíveis
ru: Ужас, ваше сообщение содержит чувствительные термины
tr: Geçersiz ileti, Mesajınız hassas şeyler içeriyor

# ["COMMENT-ERR_SENSITIVE_WORD_AUDIT"]
source: Your post contains sensitive terms and is pending approval by an admin
km: ការ​ប្រកាស​របស់​អ្នក​មាន​ផ្ទុក​នូវ​ពាក្យ​រសេីប​ និងត្រូវរង់ចាំ​ការ​សម្រេច​ពី​អភិបាល
ms: Hantaran anda mengandungi huruf yang sensitif dan sedang tunggu diluluskan oleh pentadbir
pl: Twój post zawiera wrażliwe określenia i oczekuje na zatwierdzenie przez administratora
pt_br: Sua publicação contém termos sensíveis e está pendente de aprovação por um administrador
ro: Postarea dvs conține termeni senzitivi și se așteaptă aprobarea unui administrator
ru: Ваше сообщение содержит чувствительные термины и находится в ожидании утверждения администратором
th: โพสต์ของคุณมีข้อกำหนดที่ละเอียดอ่อนและกำลังรอการอนุมัติจากผู้ดูแลระบบ
tr: Gönderdiğiniz iletinin yönetici tarafından onaylanması bekleniyor

# ["COMMENT-ERR_LINK_AUDIT"]
source: Your post contains link and is pending approval by an admin
km: ការ​ប្រកាស​របស់​អ្នក​មាន​ផ្ទុក​នូវ​តំណ​ភ្ជាប់​​ និងត្រូវ​រង់ចាំការអនុម័ត​ពី​អភិបាលសិន
ms: Hantaran anda mengandungi pautan dan sedang tunggu diluluskan oleh pentadbir
pl: Twój post zawiera link i oczekuje na zatwierdzenie przez administratora
pt_br: Sua postagem contém link e está pendente de aprovação por um administrador
ro: Postarea dvs conține link și se așteaptă aprobarea unui administrator
ru: Ваше сообщение содержит ссылку и ожидает одобрения администратора
th: โพสต์ของคุณมีลิงก์อยู่และรอการอนุมัติโดยผู้ดูแลระบบ
tr: Gönderinizdeki link yönetici tarafından onaylanması bekleniyor

# ["COMMENT-ERR_FORBIDDEN"]
source: Comment forbidden
km: មតិ​ដែល​បាន​ហាមឃាត់
pl: Komentowanie zabronione
pt_br: Comentário proibido
ro: Comentariu interzis
ru: Комментировать запрещено
tr: İletiniz reddedildi

# ["DETAIL-RATING1"]
source: average: {rating_average} out of {rating_best}
km: ជា​មធ្យម៖ {rating_average} ចេញពី​ {rating_best}
ms: Secara purata: {rating_average} dari {rating_best}
pl: średnia: {rating_average} z {rating_best}
pt_br: Média: {rating_average} de {rating_best}
ro: În medie: {media_de_evaluare} din {cele_mai_bune_evaluări}
ru: оценка: {rating_average} из {rating_best}
th: เฉลี่ย: {rating_average} มากกว่า {rating_best}
tr: ortalama: {rating_best} içinden {rating_average}
