Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["REVIEW_PRIVACY_POLICY_DES_M"]
source: We encourage you to read our updated <a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>.
km: ពួកយើងលើកទឹកចិត្តឲ្យអ្នកអាននូវបច្ចុប្បន្នភាព our updated <a target='_blank' href='{pp}'>គោលការណ៍​ភាព​ឯកជន</a> និង <a target='_blank' href='{cp}'>គោលការណ៍ឃុគឃី​</a>របស់ពួកយើង។
ms: Kami menggalakkan anda membaca <a target='_blank' href='{pp}'>Dasar Privasi</a> dan <a target='_blank' href='{cp}'>Dasar Kuki</a> kami yang terkini.
pl: Zachęcamy do zapoznania się z naszą zaktualizowaną <a target='_blank' href='{pp}'>Polityką Prywatności</a> i <a target='_blank' href='{cp}'>Polityką Cookies</a>.
pt_br: Recomendamos que você leia nossa <a target='_blank' href='{pp}'>Política de Privacidade</a> atualizada e a <a target='_blank' href='{cp}'>Política de cookies </a> .
ro: Te încurajăm să citești <a target='_blank' href='{pp}'>Politica noastră de Confidențialitate actualizată</a>și<a target='_blank' href='{cp}'>Politica Utilizării de module Cookies</a>.
ru: Мы рекомендуем вам ознакомиться с нашей обновлённой, <a target='_blank' href='{pp}'>Политикой конфиденциальности</a> и <a target='_blank' href='{cp}'>Политикой куки-файлов</a>.
th: เราขอแนะนำให้คุณอ่าน <a target='_blank' href='{pp}'>นโยบายความเป็นส่วนตัว</a> และ <a target='_blank' href='{cp}'>นโยบายคุกกี้</a> ฉบับปรับปรุงของเรา
tr: Güncellenmiş <a target='_blank' href='{pp}'>1Gizlilik Politikamızı</a>2 ve <a target='_blank' href='{cp}'>3Çerez Politikamızı</a>4 okumanızı öneririz.

# ["REVIEW_PRIVACY_POLICY_DES"]
source: We use cookies and other technologies on this website to enhance your user experience.<br> By clicking any link on this page you are giving your consent to our <a target='_blank' href='{pp}'>Privacy Policy</a> and <a target='_blank' href='{cp}'>Cookies Policy</a>.
km: យើងប្រើ Cookies និងបច្ចេកវិទ្យាផ្សេងៗទៀតនៅលើគេហទំព័រនេះដើម្បីបង្កើនបទពិសោធន៍អ្នកប្រើប្រាស់ដូចជាអ្នក។<br> ដោយធ្វើការចុចតំណណាមួយលើទំព័រនេះ អ្នកកំពុងផ្តល់ការយល់ព្រមរបស់អ្នកដល់យើង <a target='_blank' href='{pp}'>គោលការណ៍​ភាព​ឯកជន</a> and <a target='_blank' href='{cp}'>គោលការណ៍ Cookies</a>។
ms: Kami gunakan kuki dan teknologi yang lain pada laman web ini untuk menambah baik pengalaman anda.<br> Dengan klik mana-mana pautan pada halaman ini, anda bersetuju dengan <a target='_blank' href='{pp}'>Dasar Privasi</a> dan <a target='_blank' href='{cp}'>Dasar Kuki</a> kami.
pt_br: Utilizamos cookies e outras tecnologias neste site para melhorar a sua experiência de usuário. <br> Clicando em qualquer link nesta página, você está dando seu consentimento para nossa <a target='_blank' href='{pp}'>Política de Privacidade</a> e <a target='_blank' href='{cp}'>Política de cookies</a>.
ro: Folosim module cookies și alte tehnologii în acest site web pentru a crește experiența dvs de utilizare.<br> Prin apăsarea oricărui link de pe această pagină vă exprimați acordul <a target='_blank' href='{pp}'>Politica de Confidențialitate</a> and <a target='_blank' href='{cp}'>Politica Modulelor Cookie</a>.
ru: Мы используем куки и другие технологии чтобы улучшить Ваши ощущения на сайте.<br> Нажав на одну из ссылок вы ознакомитесь с <a target='_blank' href='{pp}'>Политикой конфиденциальности</a> и <a target='_blank' href='{cp}'>Политикой куки-файлов</a>.
th: เราใช้คุกกี้และเทคโนโลยีอื่น ๆ บนเว็บไซต์นี้ เพื่อปรับปรุงประสบการณ์การใช้งานของคุณ<br> การคลิกลิงก์ใด ๆ ในหน้านี้แสดงว่าคุณยินยอมในส่วนของ <a target='_blank' href='{pp}'>นโยบายความเป็นส่วนตัว</a> และ <a target='_blank' href='{cp}'>นโยบายคุกกี้</a> ของเรา
tr: Kullanıcı deneyiminizi geliştirmek için bu web sitesinde çerezleri ve diğer teknolojileri kullanıyoruz.<br> Bu sayfadaki herhangi bir bağlantıya tıklayarak, <a target='_blank' href='{pp}'>Gizlilik Politikamıza</a> ve <a target='_blank' href='{cp}'>Çerezler Politikamıza</a> izin vermiş oluyorsunuz.

# ["REVIEW_PRIVACY_POLICY_BTN"]
source: Ok I Agree
km: អូខេ! ខ្ញុំយល់ព្រម
ms: Ok Saya Setuju
pl: Ok I Zgadzam się
pt_br: OK, eu concordo
ro: Bine, accept
ru: Я согласен
th: ตกลง ฉันยินยอม
tr: Tamam, kabul ediyorum

# ["REVIEW_PRIVACY_POLICY_MORE"]
source: Learn More
km: ស្វែងយល់បន្ថែម
ms: Baca Yang Selanjutnya
pl: Dowiedz się więcej
pt_br: Ler Mais
ro: Învățați mai mult
ru: Далее
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edin

# ["js"]["LANG_TIP"]["nl"]
source: Wilt u uw voorkeurstaal naar <strong>Nederlands</strong> veranderen?
pt_br: Deseja alterar seu idioma preferido para <strong>Holandês</strong>?
ru: Хотите ли вы изменить предпочитаемый язык на <strong> голландский </strong>?
tr: Wilt u uw voorkeurstaal naar <strong>Netherlands</strong> veranderen?

# ["js"]["LANG_IGNORE"]["pl"]
source: Ignorować
pt_br: Ignorar
ru: игнорировать
tr: İptal Et

# ["js"]["LANG_IGNORE"]["es"]
source: Ignorar
ru: невнимание
tr: İptal Et

# ["js"]["LANG_IGNORE"]["ru"]
source: игнорировать
pt_br: Ignorar
tr: İptal Et

# ["js"]["LANG_IGNORE"]["id"]
source: Mengabaikan
pt_br: Ignorar
ru: игнорировать
tr: İptal Et

# ["js"]["LANG_IGNORE"]["it"]
source: Ignorare
pt_br: Ignorar
ru: игнорировать
tr: İptal Et

# ["js"]["LANG_IGNORE"]["de"]
source: Negeren
pt_br: Ignorar
ru: игнорировать
tr: İptal Et

# ["js"]["YOUTUBE_URL"]
source: Enter Youtube video URL
km: វាយបញ្ចូលអាស័យដ្ឋានវីដេអូ Youtube
ms: Isikan URL video Youtube
pl: Wpisz adres URL filmu z YouTube
pt_br: Digite o URL do vídeo do YouTube
ru: Введите видео URL YouTube
th: กรอก URL วิดีโอ YouTube
tr: Youtube video URL'sini girin

# ["js"]["YOUTUBE_URL_ERR"]
source: Invalid URL: Please enter a valid YouTube video URL
km: URL មិនត្រឹមត្រូវ៖ សូមវាយវាយបញ្ចូលអាស័យដ្ឋានវីដេអូដែលត្រឹមត្រូវ
ms: URL Tidak Sah: Sila isikan URL video YouTube yang sah
pl: Nieprawidłowy URL: Wprowadź prawidłowy URL filmu na YouTube
pt_br: URL inválido: insira um URL de vídeo do YouTube válido
ru: Неверный URL-адрес: пожалуйста, введите действительный видео URL YouTube
th: URL ไม่ถูกต้อง : โปรดกรอก URL วิดีโอ YouTube ที่ถูกต้อง
tr: Geçersiz URL: Lütfen geçerli bir YouTube video URL'si girin

# ["js"]["COMMENT-RATE_MUST"]
source: Before writing a review or something, please rate the app first.
km: មុនពេលសរសេរពិនិត្យមើល ឬអ្វីមួយ សូមវាយតម្លៃកម្មវិធីជាមុនសិន។
ms: Sebelum tulis ulasan atau sesuatu, sila menilai aplikasi ini dahulu.
pl: Zanim napiszesz recenzję lub cokolwiek innego, oceń aplikację.
pt_br: Antes de escrever um comentário ou algo assim, avalie o aplicativo primeiro.
ru: Прежде чем написать отзыв или что-то, пожалуйста, оцените приложение в первую очередь.
th: ก่อนการเขียนรีวิวหรือทำอย่างอื่น โปรดให้คะแนนแอปก่อน
tr: Bir inceleme veya bir şey yazmadan önce lütfen önce uygulamayı değerlendirin.

# ["meta"]["Versions"]["description"]
source: Download {app_short_name} old versions Android APK or update to {app_short_name} latest version. Review {app_short_name} release date, changelog and more.
km: ទាញយកកំណែចាស់នៃ {app_short_name} APK សម្រាប់ Android ឬអាប់ដេតទៅកំណែថ្មីបំផុតនៃ {app_short_name}។ វាយតំលៃ {app_short_name}, ថ្ងៃចេញផ្សាយ ប្រវត្តិផ្លាស់ប្តូរ និងច្រើនទៀត។
ms: Muat turun versi lama APK Android {app_short_name} atau mengemaskini {app_short_name} kepada versi terbaru. Mengkaji tarikh keluaran {app_short_name}, catatan perubahan dan lain-lain lagi.
pl: Pobierz starszą wersję {app_short_name} Android APK lub zaktualizuj {app_short_name} do najnowszej wersji. Review {app_short_name} release date, changelog and more.
pt_br: Baixar {app_short_name} versões antigas Android APK ou atualize para a versão mais recente de {app_short_name}. Revise a data de lançamento {app_short_name}, changelog e muito mais.
ru: Скачайте {app_short_name} старые версии Android APK или обновите последнюю версию {app_short_name}. Просмотрите дату публикации {app_short_name}, журнал изменений и другое.
th: ดาวน์โหลด APK {app_short_name} แอนดรอยด์เวอร์ชันเก่าหรืออัปเดตเป็น{app_short_name} เวอร์ชันล่าสุด ตรวจสอบวันที่วางจำหน่าย {app_short_name}, บันทึกการแก้ไขและอื่น ๆ
tr: {app_short_name} eski sürümleri Android APK indirin veya {app_short_name} en son sürüme güncelleyin. {app_short_name} çıkış tarihi, değişiklik günlüğü ve daha fazlasını gözden geçirin.

# ["meta"]["Details_download_new"]["title"]
source: Download {app_short_name} latest {version_name} Android APK
km: ទាញយក {app_short_name} {version_name} ចុងក្រោយគេ Android APK
ms: Muat turun APK Android {app_short_name} {version_name} yang terbaru
pl: Pobierz {app_short_name} najnowszy {version_name} Android APK
pt_br: Baixar {app_short_name} recente {version_name} Android APK
ru: Загрузить {app_short_name} последнее {version_name} APK для Android
th: ดาวน์โหลด APK {app_short_name} แอนดรอยด์ {version_name} ล่าสุด
tr: {app_short_name} uygulamasının en son {version_name} sürümünü Android APK olarak indir

# ["meta"]["Details_download_new"]["description"]
source: {app_short_name} Android latest {version_name} APK Download and Install. {app_short_description}
km: ទាញយក និងដំឡើង{app_short_name} {version_name} ចុងក្រោយបំផុតនៃAndroid APK។ {app_short_description}
ms: Muat turun dan memasang APK terbaru Android {app_short_name} {version_name}. {app_short_description}
pt_br: {app_short_name} Android recente {version_name} APK baixar e instalar. {app_short_description}
ru: {app_short_name} Загрузите и установите последнюю версию{version_name} APK для Android{app_short_description}
th: ดาวน์โหลดและติดตั้ง APK {app_short_name} แอนดรอยด์ {version_name} ล่าสุด {app_short_description}
tr: {app_short_name} Android son {version_name} sürümünü APK olarak indir ve yükle {app_short_description}

# ["meta"]["Details_download_new"]["description_old"]
source: {app_short_name} Android {version_name} APK Download and Install. {app_short_description}
km: ទាញយក និងដំឡើង {app_short_name} Android APK {version_name}។ {app_short_description}
ms: Muat turun dan memasang APK Android {app_short_name} {version_name}. {app_short_description}
pl: {app_short_name} Android {version_name} Pobierz i zainstaluj APK. {app_short_description}
pt_br: {app_short_name} Android {version_name} APK baixar e instalar. {app_short_description}
ru: {app_short_name}Android {version_name} Загрузка и установка APK. {app_short_description}
th: ดาวน์โหลดและติดตั้ง APK {app_short_name} แอนดรอยด์ {version_name} {app_short_description}
tr: {app_short_name} Android {version_name} APK İndir ve Yükle. {app_short_description}

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2018.
pl: Graj w miliony darmowych aplikacji w APKPure na telefonach z Androidem, tabletach, telewizorach itp. Pobierz najlepsze gry na androida, które musisz mieć w 2018r.
pt_br: Jogar com milhões de aplicativos gratuitos em estilo APKPure em telefones Android, tablets, TV, etc. Baixe o melhor deve ter android jogos que você deve jogar de 2018.
ru: Пользуйтесь миллионами бесплатных приложений из магазина APKPure на ваших смартфонах, планшетах, телевизорах и т.д. Загружайте лучшие игры, в которые стоит играть в 2018.
tr: APKPure ile Android; Telefon, Tablet, TV ve benzer cihazlarda milyonlarca ücretsiz uygulama kullanın veya oyunları oynayın. 2018'in oynanması gereken en iyi Android oyunlarını indirin.

# ["meta"]["Similar"]["keywords"]
source: {app_short_name} alternative, {app_short_name} similar {app_type}, {app_category} {app_type} like {app_short_name}
km: {app_short_name} ផ្សេងទៀត, {app_short_name} ស្រដៀង {app_type}, {app_category} {app_type} ដូច {app_short_name}
ms: alternatif {app_short_name}, serupa {app_short_name} {app_type}, {app_category} {app_type} seperti {app_short_name}
pl: {app_short_name} alternatywa, {app_short_name} podobne {app_type}, {app_category} {app_type} lubię to {app_short_name}
pt_br: {app_short_name} alternative, {app_short_name} ssemelhante {app_type}, {app_category} {app_type} gostei {app_short_name}
ru: {app_short_name} альтернатива, {app_short_name} похожие {app_type}, {app_category} {app_type} как {app_short_name}
th: ทางเลือก {app_short_name}, {app_type} ที่คล้ายกับ {app_short_name}, {app_category} {app_type} ที่เหมือนกับ {app_short_name}
tr: {app_short_name} alternatif, {app_short_name} benzer {app_type}, {app_category} {app_type} beğen {app_short_name}

# ["meta"]["Similar"]["description"]
source: Popular alternative {app_type} to {app_short_name} for Android, Android tablet and more. Download top {similar_count} {app_type} like {app_short_name}, all {app_type} suggested by APKPure.
km: ជម្រើសពេញនិយម {app_type} ទៅ {app_short_name} សម្រាប់ Android ថេប្លេត និងច្រើនទៀត។ ទាញយកកំពូល {similar_count} {app_type} ដូចជា {app_short_name}, {app_type} ទាំងអស់ណែនាំដោយ APKPure ។
ms: Alternatif popular {app_type} sehingga {app_short_name} untuk Android, tablet Android dan yang lain-lain. Muat turun {similar_count} {app_type} terbaik seperti {app_short_name}, semua {app_type} yang dicadangkan oleh APKPure.
pl: Popularna alternatywa {app_type} do {app_name} na Androida, tablet z Androiden i inne. Pobierz najpopularniejsze {similar_count} {app_type} lubię to {app_name}, wszystko {app_type} polecane przez APKPure.
pt_br: Alternativa popular {app_type} para {app_short_name} para Android, tablet Android e muito mais. Faça o download do top {similar_count} {app_type} como {app_short_name}, tudo {app_type} sugerido pelo APKPure.
ru: Популярная альтернатива {app_type} от {app_short_name} для Android, Android-планшет и другие. Скачайте топ {similar_count} {app_type} как {app_short_name}, все {app_type}, предложенны APKPure.
th: จาก {app_type} ทางเลือกยอดนิยมไปจนถึง {app_short_name} สำหรับแอนดรอยด์ แท็บเล็ตแอนดรอยด์และอื่น ๆ ดาวน์โหลด {similar_count} {app_type} ยอดนิยมที่เหมือนกับ {app_short_name}, {app_type} ทั้งหมดที่แนะนำโดย APKPure
tr: Android, Android tablet ve daha fazlası için {app_type} için popüler alternatif {app_short_name}. APKPure tarafından önerilen tüm {app_type} {app_short_name} gibi en iyi {similar_count} {app_type} indirin.

# ["meta"]["User"]["title"]
source: {user_name}: Profile and Activity - APKPure AppStore
km: {user_name}: ប្រវត្តិរូប និងសកម្មភាព - ហាងកម្មវិធី APKPure
ms: {user_name}: Profil dan Aktiviti - Gedung Aplikasi APKPure
pl: {user_name}: Profil i aktywność - APKPure AppStore
pt_br: {user_name}: Perfil e atividade - APKPure AppStore
ru: {user_name}: Профиль и деятельность- APKPure AppStore
th: {user_name} : โปรไฟล์และกิจกรรม - APKPure AppStore
tr: {user_name}: Profil ve Aktivite - APKPure AppStore

# ["meta"]["User"]["description"]
source: My APKPure AppStore profile and activity page for {user_name}. Join APKPure AppStore to connect with {user_name}.
km: ទំព័រប្រវត្តិរូបនិងទំព័រសកម្មភាពនៃ APKPure AppStore របស់ខ្ញុំ សម្រាប់ {user_name} ។ ចូលរួមជាមួយ APKPure AppStore ដើម្បីភ្ជាប់ជាមួយ {user_name} ។
ms: Halaman profil dan aktiviti untuk {user_name} pada Gedung Aplikasi APKPure saya. Sertai Gedung Aplikasi APKPure untuk berhubung dengan {user_name}.
pl: Mój profil APKPure AppStore i strona aktywności dla {user_name}. Dołącz do APKPure AppStore, aby połączyć się z {user_name}.
pt_br: Meu perfil do APKPure AppStore e sua página de atividades para {user_name}. Junte-se à APKPure AppStore para se conectar {user_name}.
ru: Мой Профиль и страница активности AppStore APKPure для {user_name}. Присоединитесь к AppStore APKPure, чтобы подключиться к {user_name}.
th: โปรไฟล์ APKPure AppStore ของฉันและเพจกิจกรรมสำหรับ {user_name} เข้าร่วม APKPure AppStore เพื่อเชื่อมต่อกับ {user_name}
tr: {user_name} için APKPure AppStore profil ve aktivite sayfam. {user_name} ile bağlanmak için APKPure AppStore'a katılın.

# ["meta"]["Profile"]["title"]
source: {user_name}'s profile on APKPure App Store
km: {user_name} ប្រវត្តិរូបលើហាងកម្មវិធី APKPure
ms: Profil {user_name} pada Gedung Aplikasi APKPure
pl: Profil {user_name}' w APKPure App Store
pt_br: {user_name}'s perfil no APKPure App Store
ru: Профиль у {user_name} в магазине приложений APKPure
th: โปรไฟล์ของ {user_name} บน APKPure App Store
tr: {user_name} adlı kullanıcının profili, APKPure App Store'da

# ["meta"]["Profile"]["description"]
source: The APKPure member profile for {user_name}.
km: ប្រវត្តិរូបសមាជិកសម្រាប់ APKPure {user_name}។
ms: Profil ahli APKPure untuk {user_name}.
pl: Profil członka APKPure dla {user_name}.
pt_br: O perfil do membro APKPure para {user_name}.
ru: Профиль пользователя APKPure для {user_name}.
th: โปรไฟล์สมาชิก APKPure สำหรับ {user_name}
tr: {user_name} için APKPure üye profili.

# ["meta"]["Register"]["description"]
source: To join community group or vote on APKPure App Store, you must be registered. Register your APKPure account today!
km: ដើម្បីចូលរួមក្រុមសហគមន៍ ឬបោះឆ្នោតលើ ហាងកម្មវិធី APKPure, អ្នកគួរតែចុះឈ្មោះសិន។ ចុះឈ្មោះគណនី APKPure របស់អ្នកថ្ងៃនេះ!
pl: Aby dołączyć do społeczności lub zagłosować w APKPure App Store, musisz być zarejestrowany. Zarejestruj swoje konto APKPure już dziś!
pt_br: Para participar do grupo comunitário ou votar no APKPure App Store, você deve estar cadastrado. Registre sua conta APKPure hoje!
ru: Чтобы присоединиться к группе сообщества или проголосовать за APKPure App Store, вы должны зарегистрироваться. Зарегистрируйте свою учетную запись APKPure сегодня!
tr: Topluluk grubuna katılmak veya APKPure App Store'da oy vermek için kayıtlı olmanız gerekir. APKPure hesabınıza bugün kaydolun!

# ["meta"]["Group"]["title"]
source: {app_name} {app_type} Discussion Group | APKPure Groups
km: {app_name} {app_type} ក្រុមពិភាក្សា | ក្រុម APKPure
ms: {app_name} {app_type} Kumpulan Perbincangan | Kumpulan APKPure
pl: {app_name} {app_type} Grupa dyskusyjna | Grupy APKPure
pt_br: {app_name} {app_type} Grupo de Discussão | APKPure Groups
ru: {app_name} {app_type} Группа Обсуждения | APKPure Группы
th: กลุ่มกระดานสนทนา {app_name} {app_type} | กลุ่ม APKPure
tr: {app_name} {app_type} Tartışma Grubu | APKPure Grupları

# ["meta"]["Group"]["keywords"]
source: {app_name} group, {app_short_name} community, {app_name} forum, about {app_short_name}, {app_type} discussions
km: ក្រុម {app_name}, សហគមន៍ {app_short_name}, វេទិកា {app_name}, អំពី {app_short_name},​ ការពិភាក្សាពី {app_type}
ms: {app_name} Kumpulan, {app_short_name} Komuniti, {app_name} forum, tentang {app_short_name}, perbincangan {app_type}
pl: grupa {app_name}, społeczność {app_short_name}, forum {app_name}, o {app_short_name}, dyskusje {app_type}
pt_br: {app_name} group, {app_short_name} comunidade, {app_name} fórum, sobre {app_short_name}, {app_type} discussões
ru: {app_name} группа, {app_short_name} сообщество, {app_name} форум, о {app_short_name}, {app_type} обсуждение
th: กลุ่ม {app_name}, ชุมชน {app_short_name}, กระดานสนทนา {app_name}, เกี่ยวกับ {app_short_name}, กระดานสนทนา {app_type}
tr: {app_name} grup, {app_short_name} topluluk, {app_name} forum, {app_short_name} hakkındA, {app_type} tartışmalar

# ["meta"]["Group"]["description_game"]
source: Online discussions to share {app_name} tips, tricks and cheats. {app_short_description}
km: ពិភាក្សាអនឡាញ ដើម្បីចែករំលែកគន្លឹះ ល្បិច និងការឆបោក {app_name} ។ {app_short_description}
ms: Perbincangan dalam talian untuk berkongsi tip dan tipu helah{app_name}. {app_short_description}
pt_br: Discussões on-line para compartilhar {app_name} tipos, truques e truques. {app_short_description}
ru: Онлайн-дискуссии для обмена {app_name} советами, трюками и читами. {app_short_description}
th: กระดานสนทนาแบบออนไลน์เพื่อแชร์เคล็ดลับ เทคนิค และวิธีโกง {app_name} ต่าง ๆ {app_short_description}
tr: {app_name} ipuçlarını, püf noktalarını ve hileleri paylaşmak için çevrimiçi tartışmalar. {app_short_description}

# ["meta"]["Group"]["description_app"]
source: {app_name} group gathers most Android expert users, who like to share experience on how to use {app_short_name} and give {app_short_name} useful app reviews.
km: ក្រុម {app_name} ប្រមូលផ្ដុំដោយអ្នកជំនាញខាង Android ភាគច្រើន អ្នកដែលចូលចិត្តចែករំលែកបទពិសោធន៍របៀបប្រើប្រាស់ {app_short_name} និងផ្ដល់ការវាយតម្លៃ {app_short_name} ដែលមានប្រយោជន៍ជាច្រើន។
ms: {app_name} Kumpulan menghimpunkan paling ramai pengguna Android yang mahir dan suka berkongsi pengalaman tentang cara untuk gunakan {app_short_name} dan berikan aplikasi {app_short_name} ulasan yang berguna.
pt_br: {app_name} grupo reúne a maioria dos usuários experientes do Android, que gostam de compartilhar experiências sobre como usar {app_short_name} e dar {app_short_name} avaliações de aplicativos úteis.
ru: Группа {app_name} собирает большинство пользователей Android-экспертов, которые хотели бы поделиться опытом использования {app_short_name} и дать {app_short_name} полезные обзоры приложений.
th: กลุ่ม {app_name} แหล่งรวมผู้ใช้แอนดรอยด์ที่เชี่ยวชาญและชื่นชอบที่จะแชร์ประสบการณ์ในการใช้ {app_short_name} และมอบรีวิวแอป {app_short_name} ที่เป็นประโยชน์
tr: {app_name} grubu, {app_short_name} uygulamasını nasıl kullanacağınız ve {app_short_name} kullanışlı uygulama incelemeleri ile ilgili deneyimlerini paylaşmak isteyen çoğu Android uzmanı kullanıcılarını toplar.

# ["meta"]["Invit"]["title"]
source: {user_name} add a post under {app_name} Discussion Group | APKPure Group
km: {user_name} បន្ថែមការប្រកាសទៅក្នុងក្រុមពិភាក្សា {app_name} |ក្រុម APKPure
ms: {user_name} tambahkan satu hantaran di bawah Kumpulan Perbincangan {app_name} | Kumpulan APKPure
pl: {user_name} add a post under {app_name} Discussion Group | Grupa APKPure
pt_br: adicione uma postagem em {app_name} Grupo de Discussão | Grupo APKPure
ru: {user_name} добавить сообщение в {app_name} Дискуссионной группе | Группа APKPure
th: {user_name} ได้เพิ่มโพสต์ในกลุ่มกระดานสนทนา {app_name} Discussion Group | กลุ่ม APKPure
tr: {user_name}, {app_name} Tartışma Grubu altında bir gönderi ekle | APKPure Grubu

# ["meta"]["Invit"]["description"]
source: View all {user_name}'s comments and posts on APKPure {app_type} discussion group. Join now to connect with {user_name}.
km: មើលមតិ និងការប្រកាសទាំងអស់របស់ {user_name}​ នៅលើក្រុមពិភាក្សានៃAPKPure {app_type} ។ ចូលរួមឥឡូវនេះដើម្បីភ្ជាប់ជាមួយ { {user_name}។
ms: Lihat semua ulasan dan hantaran {user_name} di kumpulan perbincangan {app_type} APKPure. Sertai sekarang untuk berhubung dengan {user_name}.
pl: Wyświetl wszystkie komentarze i posty {user_name} w grupie dyskusyjnej APKPure {app_type}. Dołącz teraz, aby połączyć się z {user_name}.
pt_br: Ver tudo {user_name} Comentários e postagens sobre APKPure {app_type} grupo de discussão. Inscreva-se agora para se conectar com {user_name}.
ru: Просмотреть все комментарии пользователя {user_name} и сообщения в группе обсуждения APKPure {app_type}. Присоединяйтесь сейчас, чтобы связаться с {user_name}.
th: ดูความคิดเห็นและโพสต์ของ {user_name} ในกลุ่มกระดานสนทนา {app_type} บน APKPure เข้าร่วมทันทีเพื่อเชื่อมต่อกับ {user_name}
tr: Tüm {user_name} adlı kullanıcının APKPure {app_type} tartışma grubundaki yorum ve yayınlarını görüntüleyin. {user_name} ile bağlanmak için hemen katılın.

# ["meta"]["Invit"]["title_title"]
source: {title} {app_type} Discussions | {app_name} Group
km: ក្រុមពិភាក្សា {title} {app_type} | ក្រុម {app_name}
ms: {title} {app_type} Perbincangan | {app_name} Kumpulan
pl: {title} {app_type} Dyskusje | Grupa {app_name}
pt_br: {title} {app_type} Discussões | {app_name} Grupo
ru: {title} {app_type} Обсуждения | {app_name} Группа
th: กระดานสนทนา {title} {app_type} | กลุ่ม {app_name}
tr: {title} {app_type} Tartışmalar | {app_name} Grubu
