Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["js"]["SIGN_VERIFY-CLICK_UPLOAD"]
source: Click Upload APK file
km: ចុចអាប់ឡូតឯកសារ APK
pl: Kliknij, aby wysłać plik APK
pt_br: Clique Carregar arquivo APK
ro: Dați click încărcați fișier APK
ru: Кликните и загрузите APK-файл
tr: APK dosyası Yüklemek için tıklayın

# ["js"]["REGION_DOWN-REGION_ERROR"]
source: Package name or region error , try again
km: ឈ្មោះនៃកញ្ចប់ ឬតំបនមានបញ្ហា សូមព្យាយាមម្ដងទៀត
ms: Nama Pakej atau kawasan tidak betul, cuba lagi
pl: Błąd nazwy pakietu lub regionu, spróbuj ponownie
pt_br: Nome do pacote ou erro de região, tente novamente
ru: Ошибка названия пакета или региона, попробуйте ещё раз
th: Package Name หรือภูมิภาคผิดพลาด โปรดลองอีกครั้ง
tr: Paket adı veya ülke hatası , tekrar deneyin

# ["js"]["REGION_DOWN-INVALID_APP"]
source: Invalid app package name,
km: កញ្ចប់ឈ្មោះកម្មវិធីមិនត្រឹមត្រូវ
ms: Nama pakej aplikasi tidak sah,
pl: Nieprawidłowa nazwa pakietu aplikacji,
pt_br: Nome do pacote app inválido,
ru: Недопустимое имя пакета приложения,
th: Package Name ของแอปไม่ถูกต้อง
tr: Geçersiz uygulama paket adı,

# ["js"]["REGION_DOWN-SEARCH_RESULTS"]
source: Check all {0} search results here.
km: ពិនិត្យមើលលទ្ធផលស្វែងរក {0} ទាំងអស់នៅទីនេះ។
ms: Lihat kesemua {0} hasil carian di sini.
pl: Sprawdź wszystkie {0} wyniki wyszukiwania tu.
pt_br: Verifique todos os {0} resultados da pesquisa aqui.
ru: Посмотрите все {0} результатов поиска здесь.
th: ตรวจสอบผลการค้นหาทั้งหมดของ {0} ได้ที่นี่
tr: Tüm arama sonuçlarını {0} burada kontrol edin.

# ["js"]["REGION_DOWN-DOWNLOADING"]
source: Downloading, please wait...
km: កំពុងទាញយក សូមរង់ចាំ....
ms: Memuat turun, sila tunggu sebentar...
pl: Pobieranie, proszę czekać...
pt_br: Fazendo o download, aguarde por favor...
ru: Загружается, подождите пожалуйста...
th: กำลังดาวน์โหลด โปรดรอสักครู่…
tr: İndiriliyor, lütfen bekleyin...

# ["js"]["SHOW_MORE"]
source: Show More
km: បង្ហាញបន្ថែម
pl: Pokaż więcej
pt_br: Mostre mais
ro: Arată mai mult
ru: Ещё
tr: Daha Fazla Göster

# ["js"]["SHOW_LESS"]
source: Show less
km: បង្ហាញបន្តិច
pl: Pokaż mniej
pt_br: Mostrar Menos
ro: Arată mai puțin
ru: Скрыть
tr: Daha az göster

# ["js"]["LOADING"]
source: loading...
km: កំពុងផ្ទុក...
ms: Memuat...
pl: wczytywanie...
pt_br: Carregando...
ru: загружается...
th: กำลังโหลด ...
tr: yükleniyor...

# ["js"]["DOWNLOAD_APK"]
source: Download APK
km: ទាញយក APK
pl: Pobierz aplikację
pt_br: Baixe APK
ro: Descărcați APK
ru: Скачать APK
tr: APK İndir

# ["js"]["UPLOADED"]
source: Uploaded {0}%
km: បានផ្ទុកឡើង {0}%
ms: {0}% dimuat naik
pl: Wysłano {0}%
pt_br: Carregado {0}%
ru: Залито {0}%
th: อัปโหลดแล้ว {0}%
tr: %{0} Yüklendi

# ["js"]["UPLOADING"]
source: Uploading...
km: កំពុងផ្ទុកឡើង...
ms: Memuat naik...
pl: Wysyłanie...
pt_br: A carregar...
ru: Заливается...
th: กำลังอัปโหลด ...
tr: Yükleniyor...

# ["js"]["VALIDATING"]
source: Validating...
km: កំពុងធ្វើសុពលភាព...
ms: Mengesahkan...
pl: Potwierdzanie...
pt_br: Validando...
ru: Проверяется...
th: กำลังตรวจสอบ ...
tr: Doğrulanıyor...

# ["js"]["FILE_UPLOAD_FAILED"]
source: File upload failed!
km: ឯកសារផ្ទុកឡើងបរាជ័យ!
ms: Gagal memuat naik fail!
pl: Wysyłanie pliku nieudane!
pt_br: Carregamento de arquivo falhou!
ru: Ошибка заливки файла!
th: อัปโหลดไฟล์ไม่สำเร็จ!
tr: Dosya yükleme başarısız!

# ["featured"]["2016-new-year"]
source: 2016 New Year
tr: 2016 Yeni Yıl

# ["featured"]["2015-best-android-games"]
source: 2015 Best Android Games
tr: 2015 En İyi Android Oyunlar

# ["featured"]["2015-most-popular-apps"]
source: 2015 Most Popular Apps
tr: 2015 En Popüler Uygulamalar

# ["featured"]["editors-picks"]
source: Editors' Picks
tr: Editörün Seçtikleri

# ["featured"]["editors-picks-games"]
source: Games
km: ហ្គេម
tr: Oyunlar

# ["featured"]["editors-picks-apps"]
source: Apps
km: កម្មវិធី
tr: Uygulamalar

# ["meta"]["about.html"]["title"]
source: About us
tr: Hakkımızda

# ["meta"]["about.html"]["keywords"]
source: about apkpure.com, about us, about
tr: apkpure.com hakkında, hakkımızda, hakkında

# ["meta"]["about.html"]["description"]
source: About APKPure Team
tr: APKPure Ekibi Hakkında

# ["meta"]["usb-debugging.html"]["title"]
source: What is USB Debugging?
tr: USB Ayıklama Nedir?

# ["meta"]["usb-debugging.html"]["keywords"]
source: USB Debugging, usb debug, debug mode, usb debugging mode, enable usb debug
tr: USB Ayıklama, usb ayıklama, ayıklama modu, usb ayıklama modu, usb ayıklamayı etkinleştirme

# ["meta"]["usb-debugging.html"]["description"]
source: Learn how to enable USB Debugging mode on Android device
tr: Android cihazda USB Hata ayıklama modunu nasıl etkinleştirildiğini öğrenin

# ["meta"]["apk-install.html"]["keywords"]
source: apk install, apk installer, xapk installer, install apk file, apk installation software, apk installer for pc
tr: apk yükle, apk yükleyici, xapk yükleyici, apk dosyası yükle, apk yükleme yazılımı, pc için apk yükleyici

# ["meta"]["xapk.html"]["title"]
source: What is XAPK?
tr: XAPK Nedir?

# ["meta"]["dmca.html"]["title"]
source: APKPure DMCA Copyright Infringement Notification
tr: APKPure DMCA Telif Hakkı İhlali Bildirimi

# ["meta"]["dmca.html"]["keywords"]
source: DMCA, Copyright Infringement Notification
tr: DMCA, Telif Hakkı İhlali Bildirimi

# ["meta"]["privacy-policy.html"]["title"]
source: Privacy Policy
km: គោលការណ៍ឯកជនភាព
tr: Gizlilik Politikası

# ["meta"]["privacy-policy.html"]["keywords"]
source: about apkpure.com, about us, about
tr: apkpure.com hakkında, hakkımızda, hakkında

# ["meta"]["privacy-policy.html"]["description"]
source: About APKPure Team
tr: APKPure Ekibi Hakkında

# ["meta"]["faq-safe.html"]["description"]
source: Why we can guarantee APK 100% safe?
km: ហេតុអ្វីបានជាយើងធានា APK ថាសុវត្ថិភាព 100% ?
tr: Neden APK'nın %100 güvenli olduğunu garanti ediyoruz?

# ["meta"]["christmas.html"]["title"]
source: Best Christmas Apps for Your Android Phones & Tablets
tr: Android Telefonlar ve Tabletler için En İyi Noel Uygulamaları

# ["meta"]["christmas.html"]["keywords"]
source: apps, games, christmas app, christmas game, android game
tr: uygulamalar, oyunlar, yılbaşı uygulaması, yılbaşı oyunu, android oyun

# ["meta"]["christmas.html"]["description"]
source: APKPure Best Android games and apps for Christmas and holiday season.
tr: APKPure Noel ve tatil sezonu için En iyi Android oyunlar ve uygulamalar.

# ["meta"]["apkpure-app.html"]["title"]
source: APKPure APK Downloader for Android Wear, Phones, Tablets, TV
tr: Android Wear, Phones, Tablets, TV için APKPure APK İndirici

# ["meta"]["Details"]["title"]
source: {app_name} APK Download - Free {app_category} {app_type} for Android | APKPure.com
km: ទាញយកAPK នៃ{app_name} - ឥតគិតថ្លៃ {app_category} {app_type} សម្រាប់ Android | APKPure.com
ms: Muat Turun APK {app_name} - Percuma {app_category} {app_type} untuk Android | APKPure.com
pt_br: {app_name} APK Baixar - Grátis {app_category} {app_type} para Android | APKPure.com
ru: Скачать {app_name} APK - бесплатно {app_category} {app_type} для Андроид | APKPure.com
th: {app_name} ดาวน์โหลด APK - {app_category} {app_type} ฟรีสำหรับแอนดรอยด์ | APKPure.com
tr: {app_name} APK İndir - Android için ücretsiz {app_category} {app_type} | APKPure.com

# ["meta"]["Details"]["description"]
source: Download {app_short_name} apk {version_name} and all version history for Android. {app_short_description}
km: ទាញយក {app_short_name} apk {version_name} និងគ្រប់កំណែទាំងអស់សម្រាប់ Android។ {app_short_description}
ms: Muat turun apk {app_short_name} {version_name} dan semua sejarah versi untuk Android. {app_short_description}
pl: Pobierz {app_short_name} apk {version_name} i wszystkie wersje na Android. {app_short_description}
pt_br: Baixar {app_short_name} apk {version_name} e toda a história da versão para Android. {app_short_description}
ru: Скачать {app_short_name} apk {version_name} и предыдущие версии для Андроид. {app_short_description}
th: ดาวน์โหลด APK {app_short_name} {version_name} และประวัติเวอร์ชันทั้งหมดสำหรับแอนดรอยด์ {app_short_description}
tr: {app_short_name} {version_name} apk'i indirin ve Android için tüm sürüm geçmişi. {app_short_description}

# ["meta"]["Category_xapk"]["keywords"]
source: xapk {0}, {0} xapk, xapk {0} download, download apk obb, apk with obb data, android
km: XAPK {0}, {0} XAPK, ការទាញយក XAPK {0}, ទាញយក apk obb, apk ជាមួយទិន្នន័យ OBB android
ms: xapk {0}, {0} xapk, muat turun xapk {0}, muat turun apk obb, apk dengan data obb, android
pl: xapk {0}, {0} xapk, pobierz xapk {0}, pobierz apk obb, apk z danymi obb, android
pt_br: xapk {0}, {0} xapk, xapk {0} download, OBB Download apk, apk com dados de OBB, android
ru: xapk {0}, {0} xapk, скачать xapk {0}, скачать apk obb, apk с obb данными, андроид
th: xapk {0}, {0} xapk, ดาวน์โหลด {0} xapk, ดาวน์โหลด OBB APK, APK พร้อมข้อมูล OBB, แอนดรอยด์
tr: xapk {0}, {0} xapk, xapk {0} indir, apk obb indir, obb verisi ile apk, android

# ["meta"]["Category_featured"]["title"]
source: Download {0} APK Android App Online - Free Pure APK Downloader
ms: Muat turun Aplikasi APK Android {0} Dalam Talian - Percuma downloader Pure APK
pl: Pobierz {0} APK Android App Online - Darmowy APK Pure Downloader
pt_br: Baixar {0} APK Android App Online - Livre APK Downloader
ru: Скачать приложение {0} APK онлайн - бесплатный и безопасный Загрузчик APK
th: ดาวน์โหลด {0} APK แอปแอนดรอยด์ออนไลน์ - ตัวดาวน์โหลด APK แบบเน้น ๆ ฟรี ๆ
tr: {0} APK Android Uygulamasını İndirin - Ücretsiz APK Downloader

# ["meta"]["Category_app"]["title"]
source: Download {0} APK Android App Online - Free Pure APK Downloader
pl: Pobierz {0} APK Android App Online - Darmowy APK Pure Downloader
pt_br: Baixar {0} APK Android App Online - Livre Pure Downloader APK
ru: Скачивайте {0} APK приложение для Андроид онлайн - бесплатный APK Загрузчик
tr: İndir {0} APK Android App Online - Free Pure APK İndirici

# ["meta"]["Category_app"]["keywords"]
source: {0} apk download, free {0} download, {0} apk download, download {0} apk, {0} apk downloader, {0} android
km: ទាញយក {0} apk, ទាញយក {0} ឥតគិតថ្លៃ, ទាញយក {0} apk, ទាញយក {0} apk, កម្មវិធីទាញយក {0} apk, {0} android
ms: muat turun {0} apk, muat turun {0} percuma, muat turun apk {0}, muat turun apk {0}, downloader apk {0}, android {0}
pl: {0} pobierz apk, pobierz za darmo {0}, {0} apk pobierz, pobierz {0} apk, {0} apk downloader, {0} android
pt_br: {0} Download apk, livre {0} download, {0} apk download, {0} apk, {0} apk downloader, {0} android
ru: скачать {0} apk, скачать бесплатно {0}, {0} apk скачать, скачать {0} apk, {0} apk загрузка, {0} андроид
th: {0} APK ที่ดาวน์โหลด, ฟรี {0} ดาวน์โหลด, {0} APK ที่ดาวน์โหลด, ดาวน์โหลด {0} APK, {0} ตัวดาวน์โหลด APK, {0} แอนดรอยด์
tr: {0} apk indir, ücretsiz {0} indir, {0} apk indir, {0} apk indir, {0} apk indirici, {0} android

# ["meta"]["Category_app"]["description"]
source: Download free and best {0} for Android phone and tablet with online apk downloader on APKPure.com, including (tool apps, shopping apps, communication apps) and more.
km: ទាញយក {0} ដោយឥតគិតថ្លៃ និងល្អបំផុតសម្រាប់ទូរស័ព្ទ Android និងថេប្លេត ជាមួយកម្មវិធីទាញយក APK អនឡាញលើ APKPure.com រួមមាន(កម្មវិធីឧបករណ៍ កម្មវិធីដើរផ្សារ កម្មវិធីទំនាក់ទំនង) និងជាច្រើនទៀត។
ms: Muat turun {0} yang percuma dan terbaik untuk telefon dan tablet Android melalui downloader apk dalam talian di APKPure.com, termasuk (aplikasi alat, aplikasi beli-belah, aplikasi komunikasi) dan lain-lain lagi.
pt_br: Download gratuito e melhor {0} para o telefone Android e tablet com downloader linha apk em APKPure.com, incluindo (aplicativos de ferramentas, aplicativos comerciais, aplicativos de comunicação) e mais.
ru: Скачайте лучшие бесплатные {0} для Андроид телефона или планшета с помощью онлайн загрузчика apk на сайте APKPure.com, включая (полезные мелочи, приложения для покупки, приложения для связи) и многое другое.
th: ดาวน์โหลด {0} ที่ฟรีและดีที่สุดสำหรับโทรศัพท์แอนดรอยด์และแท็บเล็ตด้วยตัวดาวน์โหลด APK ออนไลน์บน APKPure.com รวมไปถึง (แอปเครื่องมือ แอปซื้อของ แอปแชท) และอื่น ๆ อีกมากมาย
tr: APKPure.com çevrimiçi apk indirici ile Android telefon ve tabletinize bedava ve en iyi {0}, (araç, alışveriş, iletişim uygulamaları) ve dahasını içerir.

# ["meta"]["Category_game"]["title"]
source: Download {0} APK Android App Online - Free Pure APK Downloader
km: ទាញយក {0} កម្មវិធី Android APK អនឡាញ- កម្មវិធីដោតឡូត APK ឥតគិតថ្លៃ
pl: Pobierz {0} APK Android App Online - Darmowy APK Pure Downloader
pt_br: Baixar {0} APK Android App Online - Livre Pure Downloader APK
ru: Скачивайте {0} APK Андроид приложение онлайн - бесплатный APK Загрузчик
tr: {0} APK Android App Online İndir - Ücretsiz Pure APK Downloader

# ["meta"]["Category_game"]["keywords"]
source: {0} apk download, free {0} download, download {0} apk, {0} apk downloader, {0} android, {0} app download
km: {0} ទាញយក Apk, ទាញយក {0} ឥតគិតថ្លៃ, ទាញយក {0} apk, {0} កម្មវិធីដោតឡូត Apk, {0} android, {0} កម្មវិធីទាញយក
ms: muat turun apk {0}, muat turun {0} percuma, muat turun apk {0}, downloader apk {0} , android {0}, muat turun aplikasi {0}
pl: {0} pobierz apk, pobierz za darmo {0}, pobierz {0} apk, {0} apk downloader, {0} android, pobierz aplikację {0}
pt_br: {0} Download apk, livre {0} download, {0} apk, {0} apk downloader, {0} android, {0} download do aplicativo
ru: скачать {0} apk, скачать бесплатно {0}, скачать {0} apk, {0} apk загрузчик, {0} андроид, {0} приложение скачать
th: {0} APK ที่ดาวน์โหลด, ฟรี {0} ดาวน์โหลด, ดาวน์โหลด {0} APK, {0} ตัวดาวน์โหลด APK, {0} แอนดรอยด์, {0} ดาวน์โหลดแอป
tr: {0} apk indir, ücretsiz {0} indir, {0} apk indir, {0} apk indirici, {0} android, {0} uygulaması indir

# ["meta"]["Category_game"]["description"]
source: Download free and best {0} for Android phone and tablet with online apk downloader on APKPure.com, including (driving games, shooting games, fighting games) and more.
km: ទាញយក {0} ដោយឥតគិតថ្លៃ និងល្អបំផុត សម្រាប់ទូរស័ព្ទ Android និងថេប្លេត ជាមួយកម្មវិធីទាញយក APK អនឡាញលើ APKPure.com រួមមាន(ហ្គេមបើកឡាន ហ្គេមបាញ់គ្នា ហ្គេមប្រយុទ្ធ) និងជាច្រើនទៀត។
ms: Muat turun {0} yang percuma dan terbaik untuk telefon dan tablet Android melalui downloader apk di APKPure.com, termasuk (permainan memandu, permainan menembak, permainan berlawan) dan lain-lain lagi.
pt_br: Download gratuito e melhor {0} para o telefone Android e tablet com downloader apkonline no APKPure.com, incluindo (jogos de condução, jogos de tiro, jogos de luta) e muito mais.
ru: Скачайте бесплатно лучший {0} для Андроид телефона и планшета с помощью онлайн apk загрузчика на сайте APKPure.com, включая (гоночные игры, шутеры, файтинги) и многое другое.
th: ดาวน์โหลด {0} ที่ฟรีและดีที่สุดสำหรับมือถือแอนดรอยด์และแท็บเล็ตด้วยตัวดาวน์โหลดออนไลน์ APK บน APKPure.com รวมไปถึง (เกมขับรถ เกมยิงปืน เกมต่อสู้) และอื่น ๆ อีกมากมาย
tr: APKPure.com çevrimiçi apk indirici ile Android telefon ve tabletinize bedava ve en iyi {0}, (araç sürme, atış, savaş oyunları) ve dahasını içerir.

# ["meta"]["FAQ"]["title"]
source: {0} FAQ | APKPure.com
km: {0} សំនួរចម្លើយ | APKPure.com
ms: FAQ {0} | APKPure.com
pl: {0} Często zadawane pytania | APKPure.com
pt_br: {0} Perguntas frequentes | APKPure.com
tr: {0} SSS | APKPure.com

# ["meta"]["Developer"]["title"]
source: All {0} free Android apps apk download | APKPure.com
km: {0} ទាញយកកម្មវីធី Android ទាំងអស់ឥតគិតថ្លៃ | APKPure.com
pt_br: Todos {0} os livre aplicativos Android Download apk | APKPure.com
ru: Все {0} бесплатные Андроид приложения | APKPure.com
tr: Tüm {0} ücretsiz Android uygulamaları | AKPure.com

# ["meta"]["Developer"]["keywords"]
source: {0} apk download, download {0} free app, {0} games for android, {0} games app list, {0} app update, {0} app apk downloader
km: {0} ទាញយក Apk, ទាញយក {0} កម្មវិធីឥតគិតថ្លៃ, {0} ហ្គេមសម្រាប់ទាញយក, {0} បញ្ជីកម្មវិធីហ្គេម, {0} អាប់ដេតកម្មវិធី, {0} កម្មវិធីទាញយក APK
pt_br: {0} apk baixar, baixar {0} free app, {0} jogos for android, {0} jogos app list, {0} aplicativos update, {0} aplicativos apk downloader
ru: {0} скачать apk , скачать {0} приложение бесплатно, {0} игры для андроид, {0} список игр, {0} обновить приложение, {0} apk приложение скачать
tr: {0} apk indirme, ücretsiz uygulama {0} indir, {0} android oyunları, {0} oyun listeleri, {0} güncellemeler, {0} apk indir

# ["meta"]["Developer"]["description"]
source: All Apps or Games Published by "{0}"
km: រាល់កម្មវិធី ឬហ្គេម ត្រូវបានចេញផ្សាយដោយ "{0}"
pl: Wszystkie aplikacje oraz gry są opublikowane przez "{0}"
pt_br: Todos os aplicativos ou jogos Publicado por "{0}"
ru: Все приложения и игры от "{0}"
tr: "{0}" tarafından yayınlanan tüm Uygulamalar ve Oyunlar

# ["meta"]["Search"]["title"]
source: {0} search results | APKPure.com
km: {0} លទ្ធផលស្វែងរក | APKPure.com
ms: {0} hasil carian | APKPure.com
pl: {0} wyników wyszukiwania | APKPure.com
pt_br: {0} Resultados da pesquisa | APKPure.com
ru: {0} результатов поиска | APKPure.com
th: {0} ผลการค้นหา | APKPure.com
tr: {0} arama sonucu | APKPure.com

# ["meta"]["Search"]["keywords"]
source: {0} apk download, download {0} apk
km: {0} ទាញយក Apk, ទាញយក {0} Apk
ms: muat turun apk {0}, muat turun apk {0}
pl: {0} pobierz apk, pobierz {0} apk
pt_br: {0} apk download, {0} apk
ru: {0} скачать apk , скачать {0} apk
th: {0} APK ที่ดาวน์โหลด, ดาวน์โหลด {0} APK
tr: {0} apk indir, indir {0} apk

# ["meta"]["New"]["title"]
source: Download the latest {0} APK | APKPure.com
km: ទាញយក {0} APK ចុងក្រោយបំផុត | APKPure.com
ms: Muat turun APK {0} terbaru | APKPure.com
pl: Pobierz najnowsze {0} APK | APKPure.com
pt_br: Baixe a última {0} APK | APKPure.com
ru: Скачать последний {0} APK | APKPure.com
th: ดาวน์โหลด APK {0} ล่าสุด | APKPure.com
tr: {0} son sürüm APK indir | APKPure.com

# ["meta"]["New"]["keywords"]
source: {0} apk download, {0} update, free top {0} download, free {0} downloader, best {0} for Android,
km: {0} ទាញយក Apk, {0} អាប់ដេត, ទាញយក {0}ពេញនិយមឥតគិតថ្លៃ, {0} កម្មវិធីទាញយកឥតគិតថ្លៃ, {0} ល្អបំផុតសម្រាប់ Android,
ms: muat turun apk {0} , kemas kini {0}, muat turun {0} teratas secara percuma, downloader {0} percuma, {0} terbaik untuk Android,
pt_br: {0} Download apk, {0} atualização, top livre {0} download, livre {0} downloader, melhor {0} para o Android,
ru: {0} скачать apk , {0} обновить, скачать бесплатно топ {0} , скачать бесплатно {0} , лучший {0} для Андроид,
th: {0} APK ที่ดาวน์โหลด, {0} อัปเดต, ดาวน์โหลดฟรีเป็นอันดับ {0}, {0} ตัวดาวน์โหลดฟรี, {0} ที่ดีที่สุดสำหรับแอนดรอยด์
tr: {0} apk indir, {0} güncelle, en iyi ücretsiz {0} indir, ücretsiz {0} indirici, Android için en iyi {0},

# ["meta"]["Verify"]["keywords"]
source: apk signature verification, apk signature verify, apk signature checker, apk signature viewer, modified apk, free, online, scanner
km: khmer
ms: Pengesahan Tandatangan APK, pengesahan apk terkemuka, pemeriksa apk terkemuka, alat lihat apk terkemuka, apk yang diubahsuai, percuma, dalam talian, pengimbas
pl: weryfikacja podpisu apk, weryfikacja podpisu apk, sprawdzanie podpisu apk, przeglądarka podpisów apk, zmodyfikowany apk, bezpłatny, internetowy, skaner
pt_br: verificação de assinatura apk, assinatura apk verificar, verificador apk assinatura, visualizador de assinatura apk, apk modificado, livre, em linha, scanner
ru: Подтверждение подписи apk, подтвердить подпись apk, проверка подписи apk, просмотр подписи apk, измененный apk, бесплатно, онлайн, сканер
th: การตรวจสอบลายเซ็น APK, การพิสูจน์ลายเซ็น APK, ระบบตรวจสอบลายเซ็น APK, ตัวสแกนลายเซ็น APK, APK ที่ดัดแปลง, ฟรี, ออนไลน์, ตัวสแกน
tr: apk imza doğrulama, apk imza denetleyici, apk imza görüntüleyici, değiştirilmiş apk, ücretsiz, çevrimiçi, tarayıcı

# ["meta"]["Error"]["title"]
source: Error
km: កំហុស
ms: Ralat
pl: Błąd
pt_br: Erro
ru: Ошибка
th: ข้อผิดพลาด
tr: Hata

# ["meta"]["Error"]["keywords"]
source: error
ms: Ralat
pl: Błąd
pt_br: Erro
ru: ошибка
th: ข้อผิดพลาด
tr: hata

# ["meta"]["Error"]["description"]
source: error
km: កំហុស
pl: błąd
pt_br: Erro
ru: ошибка
tr: hata

# ["meta"]["Category"]["title"]
source: Browse Category | APKPure.com
km: រុករកតាមប្រភេទ | APKPure.com
ms: Imbas Kategori | APKPure.com
pl: Przeglądaj kategorie | APKPure.com
pt_br: Navegar Por Categoria | APKPure.com
ru: Показать категорию | APKPure.com
th: ค้นหาหมวดหมู่ | APKPure.com
tr: Kategorilere Göz At | APKPure.com

# ["meta"]["Category"]["keywords"]
source: app category,game category
km: ប្រភេទកម្មវិធី, ប្រភេទហ្គេម
ms: kategori aplikasi,kategori permainan
pl: Kategoria aplikacji,kategoria gier
pt_br: Categoria de aplicativo, Categoria de jogos
ru: Категория приложения, категория игры
th: หมวดหมู่แอป, หมวดหมู่เกม
tr: uygulama kategorisi,oyun kategorisi

# ["meta"]["Category"]["description"]
source: Android games and apps category
km: ប្រភេទហ្គេម និងកម្មវិធី Android
ms: kategori permainan dan aplikasi Android
pl: Kategoria gier i aplikacji na Androida
pt_br: Categoria jogos e aplicativos
ru: Категория игр и приложений для Андроид
th: หมวดหมู่เกมและแอปแอนดรอยด์
tr: Android oyunlar ve uygulamalar kategorileri

# ["category"]["GAME_ACTION"]
source: Action
tr: Aksiyon

# ["category"]["GAME_ADVENTURE"]
source: Adventure
tr: Macera

# ["category"]["GAME_BOARD"]
source: Board
tr: Masa

# ["category"]["GAME_CARD"]
source: Card
tr: Kart

# ["category"]["GAME_CASINO"]
source: Casino
tr: Kumarhane

# ["category"]["GAME_CASUAL"]
source: Casual
tr: Klasik

# ["category"]["GAME_EDUCATIONAL"]
source: Educational
tr: Eğitici

# ["category"]["GAME_FAMILY"]
source: Family
tr: Aile

# ["category"]["GAME_MUSIC"]
source: Music
tr: Müzik

# ["category"]["GAME_PUZZLE"]
source: Puzzle
tr: Bulmaca

# ["category"]["GAME_RACING"]
source: Racing
tr: Yarış

# ["category"]["GAME_ROLE_PLAYING"]
source: Role Playing
tr: Rol Oyunı

# ["category"]["GAME_SIMULATION"]
source: Simulation
tr: Simülasyon

# ["category"]["GAME_SPORTS"]
source: Sports
tr: Spor

# ["category"]["GAME_STRATEGY"]
source: Strategy
tr: Strateji Oyunları

# ["category"]["GAME_TRIVIA"]
source: Trivia
tr: Eğlencelik Bilgi Oyunları

# ["category"]["GAME_WORD"]
source: Word
tr: Kelime

# ["category"]["BOOKS_AND_REFERENCE"]
source: Books & Reference
tr: Kitaplar ve Referans

# ["category"]["BUSINESS"]
source: Business
tr: İş

# ["category"]["COMICS"]
source: Comics
tr: Karikatür

# ["category"]["COMMUNICATION"]
source: Communication
tr: Haberleşme

# ["category"]["EDUCATION"]
source: Education
tr: Eğitim

# ["category"]["ENTERTAINMENT"]
source: Entertainment
tr: Eğlence

# ["category"]["FINANCE"]
source: Finance
tr: Finans

# ["category"]["HEALTH_AND_FITNESS"]
source: Health & Fitness
tr: Sağlık ve Fitness

# ["category"]["LIBRARIES_AND_DEMO"]
source: Libraries & Demo
tr: Kitaplıklar ve Kısa Sunum

# ["category"]["LIFESTYLE"]
source: Lifestyle
tr: Yaşam Tarzı

# ["category"]["APP_WALLPAPER"]
source: Live Wallpaper
tr: Canlı Duvar Kağıdı

# ["category"]["MEDIA_AND_VIDEO"]
source: Media & Video
tr: Medya ve Video

# ["category"]["MEDICAL"]
source: Medical
tr: Tıp

# ["category"]["MUSIC_AND_AUDIO"]
source: Music & Audio
tr: Müzik ve Ses

# ["category"]["NEWS_AND_MAGAZINES"]
source: News & Magazines
tr: Haberler ve Dergiler

# ["category"]["PERSONALIZATION"]
source: Personalization
tr: Kişiselleştirme

# ["category"]["PHOTOGRAPHY"]
source: Photography
tr: Fotoğrafçılık

# ["category"]["PRODUCTIVITY"]
source: Productivity
tr: Verimlilik

# ["category"]["SHOPPING"]
source: Shopping
tr: Alışveriş

# ["category"]["SOCIAL"]
source: Social
tr: Sosyal

# ["category"]["SPORTS"]
source: Sports
tr: Spor

# ["category"]["TOOLS"]
source: Tools
tr: Araçlar

# ["category"]["TRANSPORTATION"]
source: Transportation
tr: Ulaşım

# ["category"]["TRAVEL_AND_LOCAL"]
source: Travel & Local
tr: Seyahat ve Yerel

# ["category"]["WEATHER"]
source: Weather
tr: Hava Durumu

# ["category"]["APP_WIDGETS"]
source: Widgets
tr: Widget'lar

# ["NAV-GAME"]
source: GAMES
km: ហ្គេម
ms: PERMAINAN
pl: GRY
pt_br: JOGOS
ro: Jocuri
ru: ИГРЫ
th: เกม
tr: OYUNLAR

# ["NAV-APP"]
source: APPS
km: កម្មវិធី
ms: APLIKASI
pl: APLIKACJE
pt_br: APLICATIVOS
ro: Aplicații
ru: ПРИЛОЖЕНИЯ
th: แอป
tr: UYGULAMALAR

# ["DETAIL-REPORT"]
source: Report
km: រាយការណ៍​
ms: Laporkan
pl: Raport
pt_br: Relatório
ru: Жаловаться
th: รายงาน
tr: Bildir
