Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["TOP-UPDATED-GAMES"]
source: Recently Updated Games
km: ហ្គេមទើបអាប់ដេតថ្មី
ms: Permainan yang dikemaskini akhir-akhir ini
pl: Niedawno zaktualizowane gry
pt_br: Jogos atualizados recentemente
ro: Jocuri recent actualizate
ru: Последние обновленные игры
th: เกมส์อัพเดทยอดนิยม
tr: Son Güncellenen Oyunlar

# ["TOP-UPDATED-APPS"]
source: Recently Updated Apps
km: កម្មវិធីទើបអាប់ដេតថ្មីៗ
ms: Aplikasi yang dikemaskini akhir-akhir ini
pl: Niedawno zaktualizowane aplikacje
pt_br: Aplicativos atualizados recentemente
ro: Aplicații recent actualizate
ru: Последние обновленные приложения
th: แอพ อัพเดทยอดนิยม
tr: Son Güncellenen Uygulamalar

# ["DOWNLOAD_AVAILABLE"]
source: Download Variant {0}
km: ទាញយកផ្សេងពីគ្នា {0}
pl: Pobierz wariant {0}
pt_br: Download da variante {0}
ro: Descărcați variantă
ru: Скачать Variant {0}
th: ดาวน์โหลด [0] ตัวแปร
tr: Varyant İndir {0}

# ["NAV-Cloud-Phone-Emulator"]
source: Cloud Phone Emulator
km: កម្មវិធីត្រាប់ទូរស័ព្ទតាមCloud
ms: Pelagak Telefon Awan
pl: Emulator telefonu w chmurze
pt_br: Emulador de telefone na nuvem
ro: Emulator de telefon în sistem cloud
ru: Эмулятор облачного телефона
th: โปรแกรมจำลองโทรศัพท์บนคลาวด์
tr: Bulut emulatörü

# ["SELECT_LANGUAGE"]
source: Choose Language
ms: PILIH BAHASA
th: เลือกภาษา

source: Editor's Choice
ms: Pilihan Editor
th: ทางเลือกของบรรณาธิการ

source: Popular
th: เป็นที่นิยม

# ["UPLOADER"]
source: Uploaded by
ms: Dimuat naik oleh
th: อัพโหลดโดย

source: More Topics
ms: Lebih Banyak Topik
th: หัวข้อเพิ่มเติม

# ["DEV-ICON_SIZE_ERROR"]
source: You need to resize your high-res icon. The required dimensions are 512px * 512px.
th: คุณต้องปรับขนาดไอคอนความละเอียดสูงของคุณ ขนาดที่ต้องการคือ 512px * 512px

# ["DEV-ICON_TYPE_AND_SIZE_MSG"]
source: The icon should be<br>- PNG <br>- limited to 1024KB
th: ไอคอนควรเป็น <br> - PNG <br> - จำกัด ไว้ที่ 1024KB

# ["DEV-IMG_ERROR"]
source: The screenshots should be<br>- at least two<br>- JPEG or PNG<br>- Minimum dimension: 320px<br>- Maximum dimension: 3840px<br>- The maximum dimension can't be more than twice as long as the minimum dimension.
th: ภาพหน้าจอควรมี <br> - อย่างน้อยสอง <br> - JPEG หรือ PNG <br> - ขนาดขั้นต่ำ: 320px <br> - ขนาดสูงสุด: 3840px <br> - ขนาดสูงสุดต้องมีความยาวไม่เกินสองเท่า เป็นมิติข้อมูลขั้นต่ำ

# ["DEV-APK_DESCRIPTION_ERROR_MSG"]
source: The description is limited to 4000 characters.
th: คำอธิบาย จำกัด ไว้ที่ 4000 อักขระ

# ["DEV-APK_DESCRIPTION_SHORT_ERROR_MSG"]
source: The short description is limited to 80 characters.
th: คำอธิบายสั้น ๆ จำกัด ไว้ที่ 80 อักขระ

# ["DEV-BANNER_SIZE_ERROR"]
source: You need to resize your feature graphic. The required dimensions are 1024px * 500px.
th: คุณต้องปรับขนาดกราฟิกเด่นของคุณ ขนาดที่ต้องการคือ 1024px * 500px

# ["DEV-DEV_BANNER_SIZE_ERROR"]
source: You need to resize your graphic. The required dimension is 4096px * 2304px.
th: คุณต้องปรับขนาดกราฟิกของคุณ ขนาดที่ต้องการคือ 4096px * 2304px

# ["DEV-GP_EXISTS"]
source: This application has existed on google play.
th: แอปพลิเคชันนี้มีอยู่ใน Google Play

# ["DEV-INCORRECT_PKG"]
source: Invalid Package Name
ms: Nama pakej tak sah
th: Package Name ของแอปไม่ถูกต้อง

# ["DEV-NO_OFFICIAL_VERSION"]
source: There is no Google Play official version on APKPure. Please claim this app later.
th: APKPure ไม่มีเวอร์ชันทางการของ Google Play โปรดอ้างสิทธิ์แอปนี้ในภายหลัง

# ["UPLOAD-FAILED"]
source: File upload failed. (Error code: 10001)
ms: Gagal memuat naik fail
th: อัพโหลดไฟล์ไม่สำเร็จ (รหัสข้อผิดพลาด: 10001)

# ["UPLOAD-PARSING_FAILED"]
source: File parsing failed. (Error code: 10002)
ms: Penghuraian fail gagal. (Kod Ralat: 10002)
th: การแยกวิเคราะห์ไฟล์ล้มเหลว (รหัสข้อผิดพลาด: 10002)

# ["DETAIL-DELETED_COPYRIGHT_GOOGLE_PLAY_DES"]
source: {app_name} All rights reserved ©2020 {developer}. {developer} and the {developer} logo are trademarks of {developer} in the U.S. and/or other countries.All other trademarks are the property of their respective owners.
ms: {app_name} Semua hak cipta dipelihara ©2020 {developer}. {developer} dan logo {developer} ialah tanda dagangan {developer} di Amerika Syarikat dan/atau negara-negara lain. Semua tanda dagangan yang lain ialah harta pemilik mereka masing-masing.
th: {app_name} สงวนลิขสิทธิ์ © 2017 {developer}. {developer} และ {developer} เครื่องหมายการค้าของ {developer} ในประเทศสหรัฐกับ/หรือประเทศอื่นๆ เครื่องหมายการค้าอื่น ๆ ทั้งหมดเป็นทรัพย์สินของเจ้าของที่เกี่ยวข

# ["COMMENT-LIKE"]
source: Like
ms: Suka
th: ถูกใจ

# ["COMMENT-ERR_FORBIDDEN"]
source: Permission denied
ms: Kebenaran dinafikan
th: แสดงความคิดเห็นที่ซ่อนไว้

# ["COMMENT-ERR_INVALID_REVIEW_USER"]
source: To give your ratings, you need to verify your email.
ms: Untuk memberi penilaian, sila mengesahkan emel anda.
th: ในการให้คะแนนคุณต้องยืนยันอีเมลของคุณ

# ["404-OOPS"]
source: OOPS!,
km: អុញ !,
pl: Upss!,
ru: Ой!,
th: ซวยแล้วล่ะ

# ["FREQUENTLY-VISITED"]
source: Your operation is too frequent. Please try again in {time} minutes.
ms: Operasi anda terlalu kerap. Sila cuba lagi selepas {time} minit.
th: คุณดำเนินการบ่อยเกินไป กรุณาลองใหม่อีกครั้ง ใน {time} นาที

# ["COPYRIGHT"]
source: Copyright © 2014-2020 APKPure All rights reserved.
ms: Hak cipta © 2014-2020 APKPure Semua hak cipta dipelihara.
th: APKPure สงวนลิขสิทธิ์ © 2014-2017

# ["COPYRIGHT_MOBILE"]
source: APKPure.com © 2014-2020
th: APKPure.com สงวนลิขสิธิ์ © 2014-2017

# ["FOOTER-UPLOAD-APK"]
source: Submit APK
ms: Kirim APK
th: ส่ง APK

# ["UPLOAD-YOUR-APP"]
source: Upload Your Application
ms: Muat Naik Permohonan Anda
th: อัปโหลดใบสมัครของคุณ

# ["UPLOAD-APK-FILE"]
source: Upload the apk file
ms: Muat naik fail apk
th: อัปโหลดไฟล์ APK

# ["UPLOAD-APK-FILE-PROMPT"]
source: Only support <strong>.APK/XAPK</strong> file no larger than <strong>{0}Mb</strong>
ms: Hanya menyokong file <strong>.APK/XAPK</strong> yang saiznya tidak melebihi <strong>{0}Mb</strong>
th: รองรับเฉพาะไฟล์ <strong>.APK/XAPK</strong> ที่มีขนาดใหญ่ไม่เกิน <strong>{0}Mb</strong>

source: App Details
ms: Butiran Aplikasi
th: รายละเอียดแอป

source: Target OS version
ms: Versi OS sasaran
th: เวอร์ชัน OS เป้าหมาย

source: Supported screens
ms: Skrin yang disokong
th: หน้าจอที่รองรับ

source: Supported densities
ms: Kepadatan yang disokong
th: ความละเอียดของจอที่รองรับ

source: Supported architectures
ms: Seni bina yang disokong
th: โครงสร้างที่รองรับ

source: Features and Permissions
ms: Ciri-ciri dan Kebenaran
th: ฟีเจอร์และสิทธิ์ในการเข้าถึง

# ["DETAILS-PERMISSIONS"]
source: Permissions
ms: Kebenaran
th: สิทธิ์ในการเข้าถึง

# ["DETAILS-USES-FEATURES"]
source: Uses features
ms: Gunakan ciri-ciri
th: ฟีเจอร์การใช้งาน

source: Language
ms: Bahasa
th: ภาษา

# ["LANGUAGE-KR"]
source: Korean
ms: Korea
th: เกาหลี

# ["LANGUAGE-AR"]
source: Arabic
ms: Arab
th: อาหรับ

# ["LANGUAGE-EN"]
source: English
ms: Inggeris
th: อังกฤษ

# ["LANGUAGE-ES"]
source: Spanish
ms: Sepanyol
th: สเปน

# ["LANGUAGE-FR"]
source: French
ms: Perancis
th: ฝรั่งเศส

# ["LANGUAGE-IN"]
source: Hindi
th: ฮินดี

# ["LANGUAGE-ID"]
source: Indonesian
ms: Indonesia
th: อินโดนีเซีย

# ["LANGUAGE-IT"]
source: Italian
ms: Itali
th: อิตาลี

# ["LANGUAGE-JP"]
source: Japanese
ms: Jepun
th: ญี่ปุ่น

# ["LANGUAGE-DE"]
source: German
ms: Jerman
th: เยอรมัน

# ["LANGUAGE-NL"]
source: Dutch
ms: Belanda
th: ดัตช์

# ["LANGUAGE-PL"]
source: Polish
ms: Poland
th: โปแลนด์

# ["LANGUAGE-BR"]
source: Portuguese
ms: Portugis
th: โปรตุเกส

# ["LANGUAGE-RU"]
source: Russian
ms: Rusia
th: รัสเซีย

# ["LANGUAGE-TR"]
source: Turkish
ms: Turki
th: ตุรกี

# ["LANGUAGE-VN"]
source: Vietnamese
ms: Vietnam
th: เวียดนาม

# ["LANGUAGE-CN"]
source: Chinese Simplified
ms: Cina Ringkas
th: จีน (ตัวย่อ)

# ["LANGUAGE-TW"]
source: traditional Chinese
ms: Cina Tradisional
th: จีน (ตัวเต็ม)

# ["MARKET-TOP_COUNTRY"]["en-US"]
source: USA
km: អាមេរិក
ms: Amerika Syarikat
ro: SUA
ru: США
th: อเมริกา

# ["tip"]["DEVELOPER_ICON"]
source: {0} Icon
ms: {0} ikon
th: {0} ไอคอน

# ["js"]["UPLOAD-TIMED_OUT"]
source: File parsing timed out. (Error code: 10003)
ms: Penghuraian fail tamat masa. (Kod Ralat: 10003)
th: หมดเวลา Parsing ไฟล์ (รหัสข้อผิดพลาด: 10003)

# ["js"]["UPLOAD-LIMIT_SIZE"]
source: The file size cannot exceed {0}.
ms: Saiz fail tidak boleh melebihi {0}.
th: ขนาดไฟล์ต้องไม่เกิน {0}

# ["meta"]["Category_featured_editors-picks"]["description"]
source: Play with millions of free apps in APKPure style on Android phones, tablets, TV ,etc. Download the best must have android games you should play 2020.
ms: Terokalah jutaan aplikasi percuma dalam gaya APKPure pada telefon, tablet, TV Android dan sebagainya. Muat turun dan cubalah permainan android terbaik yang mesti anda miliki pada tahun 2020.
th: สนุกกับแอปฟรีมากมาย สไตล์ APKPure บนโทรศัพท์แอนดรอยด์ แท็บเล็ต ทีวี ฯลฯ ดาวน์โหลดเกมแอนดรอยด์ที่ดีที่สุด ที่คุณต้องมีและต้องเล่นในปี 2020.

# ["meta"]["Developer"]["title"]
source: All {developer} free Android apps apk download | APKPure.com
ms: Muat turun semua {developer} apk aplikasi Android percuma | APKPure.com
th: ดาวน์โหลด APK แอปแอนดรอยด์ทั้งหมดของ {developer} ได้ฟรี | APKPure.com

# ["meta"]["Developer"]["keywords"]
source: {developer} apk download, download {developer} free app, {developer} games for android, {developer} games app list, {developer} app update, {developer} app apk downloader
ms: muat turun apk {developer}, muat turun aplikasi {developer} secara percuma, permainan {developer} untuk Android, senarai aplikasi permainan {developer}, kemas kini aplikasi {developer}, downloader apk aplikasi {developer}
th: ดาวน์โหลด APK {developer}, ดาวน์โหลดแอปฟรีของ {developer}, เกม {developer} สำหรับแอนดรอยด์, รายการแอปเกมของ {developer}, อัปเดตแอป {developer}, ตัวดาวน์โหลดแอป APK

# ["meta"]["Developer"]["description"]
source: All Apps or Games Published by "{developer}"
ms: Semua Aplikasi atau Permainan Diterbitkan oleh "{developer}"
th: แอปหรือเกมทั้งหมดที่เผยแพร่โดย "{developer}"

# ["meta"]["Developer"]["description_new"]
source: {description}, All Apps or Games Published by "{developer}"
ms: {description},Semua Aplikasi atau Permainan Diterbitkan oleh "{developer}"
th: {description} แอปหรือเกมทั้งหมดที่เผยแพร่โดย "{developer}"

# ["meta"]["Upload"]["title"]
source: Submit your Android Apps and games - Upload .APK File (Android App) at APKPure
ms: Kirim Aplikasi Android dan permainan anda - Muat naik Fail .APK (Aplikasi Android) di APKPure
th: ส่งแอปและเกมแอนดรอยด์ของคุณ - อัปโหลดไฟล์ .APK (แอปแอนดรอยด์) ที่ APKPure

# ["meta"]["Upload"]["description"]
source: Free to play games, free to use Android apps publishing submission on APKPure.com
ms: Main permainan secara percuma, gunakan aplikasi Android untuk paparkan kebenaran di APKPure.com secara percuma
th: ส่งแอปเผยแพร่เกมที่เล่นได้ฟรี แอปแอนดรอยด์ที่ใช้งานได้ฟรีบน APKPure.com

# ["meta"]["Apk_detail"]["title"]
source: Apk detail
ms: Butiran Apk
th: รายละเอียด APK

# ["meta"]["Apk_detail"]["description"]
source: Apk detail web
ms: Laman web butiran Apk
th: เว็บรายละเอียด APK

# ["meta"]["Editor_choice"]["title"]
source: Editor's Choice | APKPure.com
ms: Pilihan Editor | APKPure.com
th: ตัวเลือกของ บ.ก. | APKPure.com

# ["xapk"]["APK_OBB"]
source: The XAPK (APK + OBB data) File, How to Install .XAPK File?
ms: Fail XAPK (APK + data OBB data), Bagaimana nak pasang Fail .XAPK?
th: ไฟล์ XAPK (APK + ข้อมูล OBB) วิธีการติดตั้งไฟล์ .XAPK?

# ["xapk"]["SPLIT_APKS"]
source: The XAPK (Base APK + Split APKs) File, How to Install .XAPK File?
ms: Fail XAPK (Asas APK + Split APK), Bagaimana nak pasang Fail .XAPK?
th: ไฟล์ XAPK (APK ตั้งต้น + APK แยก) วิธีการติดตั้งไฟล์ .XAPK?

# ["xapk"]["APKs_AND_OBB"]
source: The XAPK (Base APK + Split APKs + OBB data) File, How to Install .XAPK File?
ms: Fail XAPK (Asas APK + Split APK + data OBB), Bagaimana nak pasang Fail .XAPK?
th: ไฟล์ XAPK (APK ตั้งต้น + APK แยก + ข้อมูล OBB) วิธีการติดตั้งไฟล์ .XAPK?

# ["xapk"]["SEVERAL_VARIANTS"]
source: This release comes in several variants,
ms: Keluaran ini tersedia dalam beberapa varian,
th: การวางจำหน่ายครั้งนี้แบ่งเป็น Variant หลายแบบ

# ["xapk"]["SEE_AVAILABLE_APKS"]
source: See available APKs
ms: Lihat APK yang tersedia
th: ดู APK ที่มีอยู่

# ["PURE-NO-MORE-DATA"]
source: No more data
ms: Tiada lagi data
th: ไม่มีข้อมูลเพิ่มเติม

# ["COPYRIGHT"]
source: Copyright © 2014-2021 APKPure All rights reserved.
ms: Hak Cipta © 2014-2021 APKPure Semua hak terpelihara.
th: ลิขสิทธิ์© 2014-2021 APKPure All rights reserved.

# ["DETAIL-CATEGORY_APP"]
source: {0} App
ms: {0} Aplikasi
th: {0} แอป

# ["DETAIL-CATEGORY_GAME"]
source: {0} Game
ms: {0} Permainan
th: {0} เกม

# ["DETAIL-MORE_FROM"]
source: More Apps from {0}
ms: Lebih banyak Apl dari {0}
th: แอปเพิ่มเติมจาก {0}

# ["ADDITIONAL_INFORMATION"]
source: Additional App Information
ms: Maklumat Aplikasi Tambahan
th: ข้อมูลแอพเพิ่มเติม

# ["UPLOADER"]
source: App uploaded by
ms: Aplikasi dimuat naik oleh
th: อัปโหลดแอปโดย

source: App
ms: Aplikasi
th: แอป

source: Game
th: เกม

# ["ERROR-OOPS"]
source: OOPS!,
km: អុញ!,
pl: UPS!,
ro: UPS!,
ru: ОЙ!,

# ["js"]["LANG_TIP"]["pl"]
source: Czy chcesz zmienić język preferencji na <strong> Polski </strong>?
pt_br: Deseja alterar seu idioma de preferência para <strong> Polonês </strong>?
ru: Вы хотите изменить свой язык предпочтений на <strong> английский </strong>?

# ["js"]["LANG_TIP"]["es"]
source: ¿Quiere cambiar su idioma de preferencia a <strong>español</strong>?
pt_br: Deseja alterar seu idioma preferido para <strong> Espanhol </strong>?
ru: Хотите ли вы изменить предпочитаемый язык на <strong> испанский </strong>?

# ["js"]["LANG_TIP"]["id"]
source: Apakah Anda ingin mengubah bahasa pilihan Anda <strong>ke bahasa Indonesia</strong>?
pt_br: Gostaria de alterar seu idioma preferido para <strong> Indonésio </strong>?
ru: Хотите изменить предпочитаемый язык <strong>на индонезийский </strong>?

# ["js"]["LANG_TIP"]["it"]
source: Vuoi cambiare la tua lingua preferenziale in <strong>italiano</strong>?
pt_br: Deseja alterar seu idioma preferido para <strong> Italiano </strong>?
ru: Хотите изменить предпочитаемый язык на <strong>итальянский</strong>?

# ["js"]["LANG_TIP"]["de"]
source: Wil je de taal van je voorkeur wijzigen in <strong> Deutsch </strong>?
pt_br: Deseja alterar o idioma de sua preferência para <strong> Alemão </strong>?
ru: Хотите ли вы изменить предпочитаемый язык на <strong> немецкий </strong>?

# ["js"]["LANG_TIP"]["vn"]
source: Bạn có muốn thay đổi ngôn ngữ ưa thích của mình thành <strong> Tiếng Việt </strong> không?
pt_br: Deseja alterar seu idioma preferido para <strong> vietnamita </ strong>?
ru: Хотите ли вы изменить предпочитаемый язык на <strong> вьетнамский </strong>?

# ["js"]["LANG_IGNORE"]["nl"]
source: Negeren
pt_br: Ignorar
ru: Игнорировать

# ["js"]["LANG_TIP"]["kr"]
source: 원하는 언어를 <strong> 한국어 </strong>로 변경 하시겠습니까?
ms: Adakah anda ingin menukar bahasa pilihan anda ke bahasa

# ["js"]["LANG_IGNORE"]["kr"]
source: 무시
ms: Abai

# ["js"]["LANG_OK"]["kr"]
source: 승인
ms: Ucapan terima kasih

# ["xapk"]["VARIANTS"]
source: This release comes in several variants, See available APKs
ms: Keluaran ini tersedia dalam beberapa varian, Lihat APK yang tersedia

# ["js"]["LANG_TIP"]["ru"]
source: Вы хотите изменить язык предпочтений на <strong>русский</strong>?
pt_br: Deseja alterar o idioma da preferência para <strong> Russo </strong>?

# ["js"]["LANG_OK"]["id"]
source: baik
pt_br: OK

# ["js"]["LANG_TIP"]["tr"]
source: Tercih ettiğiniz dili <strong> Türkiye </strong> olarak değiştirmek istiyor musunuz?
pt_br: Deseja alterar seu idioma preferido para <strong>Turco</strong>?

# ["js"]["LANG_TIP"]["fr"]
source: Voulez-vous changer votre langue préférée à <strong> français </strong>?
pt_br: Deseja alterar seu idioma preferido para <strong>Francês</strong>?

# ["COPYRIGHT_MOBILE"]
source: APKPure.com © 2014-2019
km: © 2014-2019 APKPure.com

# ["tip"]["LIST_ICON"]
source: {0} APK
pl: {0} aplikacja

# ["NAV-XAPK"]
source: XAPK
ro: Aplicații X

# ["CATEGORY_JOIN"]
source: {app_category} {app_type}
ro: {categorie_aplicație} {tip_de_aplicație}
