Repository: weblate-apkpure/languages-apkpure-com
Catalog: languages/*/app.po
Languages: km, ms, pl, pt_br, ro, ru, th, tr

# ["COMMENT-ADD_NEW_DISCUSSION"]
source: Add A New Discussion
km: បន្ថែមការពិភាក្សាគ្នាថ្មី
ms: Tambahkan Satu Perbincangan Yang Baharu
pl: Dodaj nową dyskusję
pt_br: Adicionar uma nova discussão
ro: Adăugați o nouă discuție
ru: Добавить новую дискуссию
th: เพิ่มการสนทนาใหม่
tr: Yeni bir tartışma aç

# ["COMMENT-REPLIES"]
source: Replies
km: ឆ្លើយតប
ms: Balasan
pl: Odpowiedzi
pt_br: Respostas
ru: Ответы
th: ตอบกลับ
tr: Yanıtlar

# ["COMMENT-DISCUSSIONS"]
source: Discussions
km: ការពិភាក្សា
ms: Perbincangan
pl: Dyskusje
pt_br: Discussões
ro: Discuții
ru: Обсуждения
th: การสนทนา
tr: Tartışmalar

# ["COMMENT-ALL_DISCUSSIONS"]
source: See all discussions
km: មើលការពិភាក្សាទាំងអស់
ms: Lihat semua perbincangan
pl: Zobacz wszystkie dyskusje
pt_br: Veja todas as discussões
ro: Vedeți toate discuțiile
ru: Просмотреть все обсуждения
th: ดูการสนทนาทั้งหมด
tr: Bütün tartışmaları gör

# ["COMMENT-SEE_ALL_DISCUSSIONS"]
source: See all {0} discussions
km: មើលការពិភាក្សាពី {0} ទាំងអស់
ms: Lihat semua {0} perbincangan
pl: Zobacz wszystkie {0} dyskusji
pt_br: Veja todas as {0} discussões
ro: Vedeți toate cele {0} discuții
ru: Просмотреть все {0} обсуждений
th: ดู {0} การสนทนา
tr: Bütün {0} tartışmaları gör

# ["COMMENT-JOIN_IN_GROUP"]
source: Join {0} group
km: ចូលរួមក្រុម {0}
ms: Menyertai {0} Kumpulan
pl: Dołącz do grupy {0}
pt_br: Junte-se ao grupo {0}
ro: Alăturați-vă celor {0} grupuri
ru: Присоединиться к {0} группам
th: เข้าร่วม {0} กลุ่ม
tr: {0} grubuna katıl

# ["COMMENT-JOIN_GROUP"]
source: Join Group
km: ចូលរួមក្រុម
ms: Menyertai Kumpulan
pl: Dołączyć do grupy
pt_br: Juntar-se ao grupo
ro: Alăturați-vă grupului
ru: Вступить в группу
th: เข้าร่วมกลุ่ม
tr: Gruba katıl

# ["COMMENT-GROUP"]
source: Group
km: ក្រុម
ms: Kumpulan
pl: Grupa
pt_br: Grupo
ro: Grup
ru: группа
th: กลุ่ม
tr: Grup

# ["COMMENT-TITLE_POST"]
source: Post
km: ប្រកាស
ms: Hantaran
ru: Опубликовать
th: โพสต์
tr: Gönderi

# ["COMMENT-ADD"]
source: Add Comment
km: បន្ថែមមតិ
ms: Tambahkan Komen
pl: Dodaj komentarz
pt_br: Adicionar comentário
ro: Adăugați comentariu
ru: Добавить комментарий
th: แสดงความคิดเห็น
tr: Yorum ekle

# ["COMMENT-ALL-REPLY"]
source: All {0} replies
km: ការឆ្លើយតបទាំង {0}
ms: Semua {0} balasan
pl: Wszystkie {0} odpowiedzi
pt_br: Todas as {0} respostas
ro: Toate cele {0} răspunsuri
ru: Всего {0} ответов
th: มีการตอบกลับทั้งหมด {0}
tr: Bütün {0} yanıtlar

# ["COMMENT-VIEWS"]
source: Views
km: មើល
ms: Lihat
pl: Widok
pt_br: Vistas
ro: Vizualizări
ru: Просмотры
th: การดู
tr: Görüntülenme

# ["COMMENT-SORT_BY_BEST_LONG"]
source: Sort by best
km: ច្រោះយកល្អបំផុត
ms: Susun mengikut yang terbaik
pl: Sortuj wg. najpopularniejszych
pt_br: Mostrar primeiro os mais votados
ro: Sortează după cele mai bune
ru: Сортировать по лучшим
th: เรียงจากความยอดนิยม
tr: En iyiye göre sırala

# ["COMMENT-ERR_INVALID_USER"]
source: You're banned from APKPure by using or posting content containing nudity images. Please edit or remove the images before contacting Admin to restore your account.
km: អ្នកត្រូវបានហាមឃាត់មិនឱ្យប្រើ APKPure ដោយកំពុងប្រើ ឬបង្ហោះមាតិកាដែលមានរូបភាពអាក្រាត។ សូមកែសម្រួល ឬលុបរូបភាពមុនពេលទាក់ទង Admin ដើម្បីស្តារគណនីរបស់អ្នកឡើងវិញ។
ms: Anda disekat oleh APKPure dan tidak boleh gunakan atau menghantar isi kandungan yang mengandungi imej tak senonoh. Sila menyunting atau sisihkan imej tersebut sebelum anda minta Pentadbir mengembalikan akaun anda.
pl: You're banned from APKPure by using or posting content containing nudity images. Please edit or remove the images before contacting Admin to restore your account. Twoje konto APKPure zostało zablokowane z powodu używania lub udostępniania grafik zawierających nagość. Edytuj lub usuń te grafiki przed skontaktowaniem się z Administratorem aby odzyskać swoje konto.
pt_br: Você é banido do APKPure ao usar ou postar conteúdo que contenha imagens de nudez. Edite ou remova as imagens antes de entrar em contato com o administrador para restaurar sua conta.
ro: Nu mai aveți acces la APKPure din cauza folosirii sau postării de conținut cu imagini nuditive. Vă rugăm editați sau ștergeți imaginile înainte de contactarea unui administrator pentru restabilirea contului dvs.
ru: Вам запрещено от APKPure из-за использования или публикования контент, содержащий изображения наготы. Прежде чем обращаться к администратору, отредактируйте или удалите изображения, чтобы восстановить вашу учетную запись.
th: คุณถูกแบนจาก APKPure เนื่องจากคุณได้ละเมิดกฎโดยการโพสต์ รูปภาพลามกอนาจาร คุณสามารถแก้ไขหรือลบรูปที่ผิดกฎได้ แล้วแจ้งไปยังแอดมินเพื่อกู้คืนบัญชีคุณกลับมา
tr: Çıplak resim içeren içeriği kullandığınız veya gönderdiğiniz için APKPure'den engellendiniz. Yönetici ile hesabınızın geri alınması için iletişime geçmeden önce lütfen bu resimleri düzenleyin veya silin.

# ["COMMENT-DOWNLOAD_APK"]
source: Download the APK file on APKPure.
km: ទាញយកឯកសារ APK ពី APKPure។
ms: Muat turun fail APK pada APKPure.
pl: Pobierz plik APK na APKPure.
pt_br: Faça o download do arquivo APK no APKPure.
ro: Descărcați fișierul APK de pe APKPure.
ru: Загрузите APK файл в APKPure.
th: ดาวน์โหลด ไฟล์ APK ผ่าน APKPure
tr: APK dosyasını APKPure üzerinden indirin.

source: Pre-register
km: ចុះឈ្មោះទុកមុន
tr: Önkayıt

source: Pre-registrants
km: ការចុះឈ្មោះទុកមុន
tr: Erken Erişim

source: Pre-register Details
km: ការចុះឈ្មោះទុកមុនលម្អិត
tr: Önkayıt detayları

# ["PRE-REGISTER_DATE"]
source: Release Date
km: ថ្ងៃចេញផ្សាយ
ms: Tarikh Keluaran
pl: Data wydania
pt_br: Data de lançamento
ro: Data de lansare
ru: Дата выпуска
th: วันที่วางจำหน่าย
tr: Yayımlanma tarihi

# ["PRE-REGISTER_REWARDS"]
source: Register Rewards
km: ការចុះឈ្មោះរង្វាន់
ms: Daftar Ganjaran
pl: Nagrody za rejestrację
pt_br: Registrar recompensas
ro: Premii de înregistrare
ru: Награды регистрации
th: ลงทะเบียนรางวัล
tr: Kayıt ödülleri

source: Pre-register Page
km: ទំព័រនៃការចុះឈ្មោះ
tr: Önkayıt sayfası

# ["USER-FOLLOWING"]
source: Following
km: កំពុងតាមដាន
ms: Mengikut
pl: Obserwowani
pt_br: Seguindo
ro: Urmărire
ru: Подписка
th: กำลังติดตาม
tr: Takip edilenler

# ["USER-FOLLOWER"]
source: Follower
km: អ្នកតាមដាន
tr: Takipçi

# ["USER-LIKES"]
source: Likes
km: ពេញចិត្ត
ms: Suka
pl: Lubię
pt_br: Curtidas
ro: Aprecieri
ru: Лайки
th: ถูกใจ
tr: Beğeniler

# ["USER-POSTS"]
source: Posts
km: ប្រកាស
ms: Hantaran
pl: Posty
pt_br: Postagens
ro: Postări
ru: статьи
th: โพสต์
tr: Gönderiler

# ["USER-FAVORITES"]
source: Favorites
km: ចំណូលចិត្ត
ms: Kesukaan
pl: Ulubione
pt_br: Favoritos
ro: Favorite
ru: Избранные
th: รายการโปรด
tr: Favoriler

# ["USER-REPLIES"]
source: Replies
km: ការឆ្លើយតប
pl: Odpowiedzi
pt_br: Repostas
ro: Răspunsuri
ru: Ответы
tr: Yanıtlar

# ["USER-PROFILE"]
source: Profile
km: ពត៌មានផ្ទាល់ខ្លួន
ms: Profil
pl: Profil
pt_br: Perfil
ro: Profil
ru: Профиль
th: โปรไฟล์
tr: Profil

# ["USER-CHANGE_PASSWORD"]
source: Change Password
km: ផ្លាស់ប្ដូរពាក្យសម្ងាត់
ms: Tukar Kata Laluan
pl: Zmień hasło
pt_br: Mudar senha
ru: Изменить пароль
th: แก้ไขรหัสผ่าน
tr: Şifreyi değiştir

# ["USER-MESSAGES"]
source: Messages
km: សារ
ms: Mesej
pl: Wiadomości
pt_br: Mensagens
ro: Mesaje
ru: Сообщения
th: ข้อความ
tr: Mesajlar

# ["USER-COMMENTS"]
source: Comments
km: មតិ
pl: Komentarze
pt_br: Comentários
ro: Comentarii
ru: Комментарии
tr: Yorumlar

# ["USER-MY_FAVORITE"]
source: My Favorite
km: ចំណង់ចំណូលចិត្ត
ms: Kesukaan Saya
pl: Moje ulubione
pt_br: Meu favorito
ro: Favoritul meu
ru: Избранное
th: รายการโปรดของฉัน
tr: Favorilerim

# ["USER-LIKED_COMMENTS"]
source: Liked Comments
km: មតិដែលបានចូលចិត្ត
ms: Ulasan yang Disukakan
pl: Polubione komentarze
pt_br: Comentários divertidos
ro: Comentarii apreciate
ru: Комментаии с лайками
th: ความคิดเห็นที่ชอบ
tr: Beğenilen yorumlar

# ["USER-NEW_PASSWORD"]
source: New password
km: ពាក្យសម្ងាត់ថ្មី
ms: Kata laluan yang baharu
pl: Nowe hasło
pt_br: Nova senha
ro: Parolă nouă
ru: Новый пороль
th: รหัสผ่านใหม่
tr: Yeni şifre

# ["USER-CURRENT_PASSWORD"]
source: Current password
km: ពាក្យសម្ងាត់ចាស់
ms: Kata laluan sekarang
pl: Aktualne hasło
pt_br: Senha atual
ro: Parolă actuală
ru: Текущий пароль
th: รหัสผ่านปัจจุบัน
tr: Mevcut şifre

# ["USER-INCORRECT_BIRTHDAY"]
source: You have entered an invalid birthday.
km: អ្នកបានវាយថ្ងៃកំណើតដែលមិនត្រឹមត្រូវ។
ms: Tarikh lahir yang anda isikan tak sah.
pl: Wprowadzono nieprawidłową datę urodzin.
pt_br: Inseriu uma data de nascimento inválida.
ro: Ați introdus o dată de naștere nevalidă.
ru: Вы ввели недействительный день рождения.
th: คุณกรอกวันเกิดไม่ถูกต้อง
tr: Geçersiz bir doğum günü girdiniz.

# ["USER-INCORRECT_INTRO"]
source: Information you have entered contains invalid characters.
km: ពត៌មានរបស់អ្នកបានផ្ទុកតួអក្សរដែលមិនត្រឹមត្រូវ។
ms: Maklumat yang anda isikan mengandungi huruf yang tak sah.
pl: Wprowadzone informacje zawierają nieprawidłowe znaki.
pt_br: As informações que você inseriu contêm caracteres inválidos.
ro: Informația pe care ați introdus-o conține caractere invalide.
ru: Введенная информация содержит недопустимые символы.
th: ข้อมูลที่คุณกรอกมีตัวอักษรที่ไม่ถูกต้อง
tr: Girdiğiniz bilgiler geçersiz karakterler içeriyor.

# ["USER-NICKNAME"]
source: Nickname
km: ឈ្មោះហៅក្រៅ
ms: Nama Samaran
pl: Pseudonim
pt_br: Apelido
ro: Poreclă
ru: Никнейм
th: ชื่อเล่น
tr: Kullanıcı adı

# ["USER-BIRTHDAY"]
source: Birthday
km: ថ្ងៃកំណើត
ms: Tarikh Lahir
pl: Data urodzenia
pt_br: Aniversário
ro: Dată de naștere
ru: День рождения
th: วันเกิด
tr: Doğum günü

# ["USER-GENDER"]
source: Gender
km: ភេទ
ms: Jantina
pl: Płeć
pt_br: Gênero
ro: Sex
ru: Пол
th: เพศ
tr: Cinsiyet

# ["USER-SAVE"]
source: Save
km: រក្សាទុក
ms: Simpan
pl: Zapisz
pt_br: Salvar
ro: Salvați
ru: Сохранить
th: บันทึก
tr: Kaydet

# ["USER-SAVING"]
source: Saving...
km: រក្សាទុក…
ms: Menyimpan...
pl: Zapisywanie...
pt_br: Salvando...
ro: Salvare...
ru: Сохраняется...
th: กำลังบันทึก...
tr: Kaydediliyor...

# ["USER-MY_PICTURE"]
source: My Picture
km: រូបភាពរបស់ខ្ងុំ
ms: Gambar Saya
pl: Moje zdjęcie
pt_br: Minha foto
ro: Poza mea
ru: Моё фото
th: รูปของฉัน
tr: Resmim

# ["USER-CHANGE_PICTURE"]
source: Change Picture
km: ផ្លាស់ប្ដូររូបភាព
ms: Tukar Gambar
pl: Zmień zdjęcie
pt_br: Alterar imagem
ro: Modificați poza
ru: Изменить фото
th: เปลี่ยนรูป
tr: Resmi Değiştir

# ["SEARCH-ON_THE_APP_STORE"]
source: {0} On the App Store
km: {0} លើហាងកម្មវិធី
ms: {0} pada Gedung App
pl: {0} W App Store
pt_br: {0} na App Store
ro: {0} Pe App Store
ru: {0} в App Store
th: {0} บน App Store
tr: {0} App Store'da

# ["COPYRIGHT"]
source: Copyright © 2014-2018 APKPure All rights reserved.
km: ©2014-2018 រក្សា​សិទ្ធិ​គ្រប់​យ៉ាង​ដោយ APKPure.
pl: Prawa autorskie © 2014-2018 APKPure. Wszelkie prawa zastrzeżone.
pt_br: Copyright © 2014-2018 APKPure. Todos os direitos reservados.
ru: Авторские права © 2014-2018 APKPure. Все права защищены.
tr: Telif hakkı © 2014-2018 APKPure'a aittir. Tüm hakları saklıdır.

# ["MARKET-POP_TITLE"]
source: APKPure AppStore App
km: កម្មវិធីហាង APKPure
ms: Aplikasi Gedung Aplikasi APKPure
pl: APKPure - Sklep z aplikacjami
pt_br: Aplicativo APKPure AppStore
ro: Aplicația APKPure de pe AppStore
ru: Приложение APKPure - Магазин приложений
th: แอป AppStore APKPure
tr: APKPure AppStore Uygulaması

# ["MARKET-POP_CHANGE_TITLE"]
source: Change Profile Settings
km: ការផ្លាស់ប្ដូរការកំណត់ព័ត៌មាន
ms: Tukar Tetapan Profil
pl: Zmień ustawienia profilu
pt_br: Alterar configurações de perfil
ro: Modificați Setările de Profil
ru: Изменение настроек профиля
th: แก้ไขการตั้งค่าโปรไฟล์
tr: Profil Ayarlarını Değiştir

# ["MARKET-POP_ADD_IMAGE"]
source: Add Images To Post
km: បន្ថែមរូបភាពទៅប្រកាស
ms: Tambahkan Imej Ke Dalam Hantaran
pl: Dodaj zdjęcia do posta
pt_br: Adicionar Imagens ao Post
ro: Adăugați Imagini la Postare
ru: Добавить изображения в сообщение
th: เพิ่มรูปภาพในการโพสต์
tr: Gönderiye Resim Ekle

# ["MARKET-POP_ADD_NEW_POST"]
source: Add New Post or Comment
km: បន្ថែមប្រកាស ឬមតិថ្មី
ms: Tambahkan Hantaran Baharu atau Komen
pl: Dodaj nowy post lub komentarz
pt_br: Adicionar nova postagem ou comentário
ro: Adăugați Postare Nouă sau Comentariu
ru: Добавить новую запись или комментарий
th: เพิ่มโพสต์ใหม่หรือแสดงความคิดเห็น
tr: Yeni Gönderi veya Yorum Ekle

# ["MARKET-TOP_COUNTRY"]["ja"]
source: Japan
km: ជប៉ុន
ms: Jepun
pl: Japonia
pt_br: Japão
ro: Japonia
ru: Япония
th: ญี่ปุ่น
tr: Japonya

# ["MARKET-TOP_COUNTRY"]["zh-CN"]
source: China
km: ចិន
ru: Китай
th: จีน
tr: Çin

# ["MARKET-TOP_COUNTRY"]["ko-KR"]
source: Korea
km: កូរ៉េ
pt_br: Coréia
ro: Coreea
ru: Корея
th: เกาหลี
tr: Kore

# ["MARKET-TOP_COUNTRY"]["id-ID"]
source: Indonesia
km: ឥណ្ឌូនេស៊ី
pl: Indonezja
pt_br: Indonésia
ru: Индонезия
th: อินโดนีเซีย
tr: Endonezya

# ["MARKET-TOP_COUNTRY"]["pt-BR"]
source: Brazil
km: ប្រេស៊ីល
ru: Бразилия
th: บราซิล
tr: Brazilya

# ["MARKET-PROMOTION_BANNER_DOWN"]
source: <p class="tit">Using APKPure App</p><p class="des">Download / Update this {0}, faster, free and saving data!</p>
km: <p class="tit">ការប្រើកម្មវិធី APKPure</p><p class="des"> ទាញយកធ្វើបច្ចុប្បន្នភាព {0} នេះ រហ័ស, ឥតគិតថ្លៃនិងសន្សំសំចៃទិន្នន័យ!</p>
ms: <p class="tit">Guna Aplikasi APKPure</p><p class="des">Muat turun / Mengemaskini {0} ini, lebih cepat, percuma dan jimatkan data!</p>
pl: <p class="tit">Użyj aplikacji APKPure</p><p class="des">Pobierz/zaktualizuj {0}, szybciej, bezpłatnie i oszczędzając dane!</p>
pt_br: <p class="tit">Usando APKPure App</p><p class="des">Baixar / Atualizar esta apk, mais rápido, gratuito e de dados salvar!</p>
ro: <p class="tit">Folosind Aplicația APKPure<p class="des">Descărcați/Actualizați aceasta {0}, mai rapid, gratis și cu un consum redus de date!</p>
ru: <p class="tit">Используйте приложение APKPure</p><p class="des">Загрузите / обновите {0}, быстрее, бесплатно и сохраните данные!</p>
th: <p class="tit">ใช้งานแอป APKPure</p><p class="des"> ดาวน์โหลด / อัปเดท {0} นี้ สะดวก รวดเร็ว ใช้ฟรี ไม่เปลืองเน็ต!</p>
tr: <p class="tit">APKPure Uygulamasını Kullanarak</p><p class="des">Veri tasarrufuyla daha hızlı indir/güncelle! {0}</p>

# ["js"]["USER-SAVED_SUCCESS"]
source: Saved Successfully
km: បានរក្សាទុកដោយជោគជ័យ
ms: Berjaya Menyimpan
pl: Zapisano pomyślnie
pt_br: Salvo com sucesso
ru: Успешно сохранено
th: บันทึกเรียบร้อย
tr: Başarıyla Kaydedildi

# ["meta"]["Versions"]["title"]
source: {app_short_name} update version history for Android - APK Download
km: ប្រវត្តិនៃការអាប់ដេតជំនាន់{app_short_name} សម្រាប់Android - ទាញយកឯកសារ APK
ms: sejarah versi kemas Kini {app_short_name} untuk Android - APK muat turun
pt_br: {app_short_name} atualização do histórico de versões para Android - APK Baixar
ru: {app_short_name} обновить историю версий для Android - скачать APK
th: {app_short_name} อัปเดตประวัติเวอร์ชันสำหรับแอนดรอยด์ - ดาวน์โหลด APK
tr: Android için {app_short_name} Güncelleme versiyon geçmişi - APK İndirme

# ["meta"]["Versions"]["keywords"]
source: {app_short_name}, download, old, version history, apk, release date, changelog
km: {app_short_name}, ទាញយក, ចាស់, ប្រវត្តិនៃកំណែ, apk, ថ្ងៃចេញផ្សាយ, ប្រវត្តិផ្លាស់ប្ដូរ
ms: {app_short_name}, muat turun, lama, sejarah versi, apk, tarikh keluaran, catatan perubahan
pl: {app_short_name}, pobierz, stary, historia wersji, apk, data wydania, dziennik zmian
pt_br: {app_short_name}, baixar, antigo, histórico de versões, apk, data de lançamento, changelog
ru: {app_short_name},скачать, предыдущий, история версий, apk, выпуск даты,изменить журнал
th: {app_short_name}, ดาวน์โหลด, เก่า, ประวัติเวอร์ชัน, APK, วันที่วางจำหน่าย, บันทึกการแก้ไข
tr: {app_short_name}, indirme, eski, versiyon geçmişi, apk, yayınlanma tarihi, değişim günlüğü

# ["meta"]["Details_download_new"]["title_old"]
source: Download {app_short_name} {version_name} Android APK
km: ទាញយក {app_short_name} {version_name} Android APK
ms: Muat turun APK Android {app_short_name} {version_name}
pl: Pobierz {app_short_name} {version_name} Android APK
pt_br: Baixar {app_short_name} {version_name} Android APK
ru: Загрузить {app_short_name} {version_name} APK для Android
th: ดาวน์โหลด APK {app_short_name} แอนดรอยด์ {version_name}
tr: {app_short_name} {version_name} Android APK'sı indir

# ["meta"]["Search_hot"]["title"]
source: Search - APKPure Android App Store
km: ស្វែងរក - ហាងកម្មវិធីAndroid APKPure
ms: Cari - Gedung Aplikasi Android APKPure
pl: Szukaj - APKPure Android App Store
pt_br: Pesquisar - APKPure Android App Store
ru: Поиск в магазине приложений APKPure
th: ค้นหา - APKPure App Store แอนดรอยด์
tr: APKPure Android Uygulama Mağazasında Ara

# ["meta"]["Search_hot"]["keywords"]
source: Search {add_trending}
km: ស្វែងរក {add_trending}
ms: Cari {add_trending}
pl: Szukaj {add_trending}
pt_br: Pesquisar {add_trending}
ru: Поиск {add_trending}
th: ค้นหา {add_trending}
tr: Ara {add_trending}

# ["meta"]["Search_hot"]["description"]
source: Discover Android games free download on APKPure Android App Store.
km: ស្វែងរកហ្គេម Android ទាញយកឥតគិតថ្លៃលើហាងកម្មវិធី Android APKPure។
ms: Menemui permainan percuma Android dan muat turun pada Gedung Aplikasi Android APKPure.
pt_br: Descubra downloads gratuito de jogos Android na APKPure App Store Android.
ru: Откройте для себя Android игры бесплатно на Android App Store APKPure.
th: ค้นพบแหล่งดาวน์โหลดเกมแอนดรอยด์ฟรีบน APKPure App Store แอนดรอยด์
tr: Android oyunları keşfet ve APKPure uygulama mağazasından ücretsiz indir.

# ["meta"]["Similar"]["title"]
source: {app_type} Like {app_short_name}
km: {app_type} ដូចជា {app_short_name}
ms: {app_type} Seperti {app_short_name}
pl: {app_type} Lubię to {app_short_name}
pt_br: {app_type} Gostei {app_short_name}
ru: {app_type} лайк {app_short_name}
th: {app_type} ที่เหมือนกับ {app_short_name}
tr: {app_type} Beğen {app_short_name}

# ["meta"]["Login"]["title"]
source: Sign in account for APKPure Android App Store
km: ចូលគណនី សម្រាប់ហាងកម្មវិធី APKPure Android
ms: Log masuk akaun untuk Gedung Aplikasi Android APKPure
pl: Zaloguj się do konta APKPure Android App Store
pt_br: Faça login na APKPure App Store Android
ru: Войдите в аккаунт для Android App Store APKPure
th: ล็อกอินบัญชีสำหรับ APKPure App Store แอนดรอยด์
tr: APKPure Android Uygulama Mağazasında Oturum Aç

# ["meta"]["Login"]["keywords"]
source: login, new member, account, registration
km: ចូលគណនី, សមាជិកថ្មី, គណនី, ការចុះឈ្មោះ
ms: log masuk, ahli baharu, akaun, pendaftaran
pl: login, nowy członek, konto, rejestracja
pt_br: login, novo membro, conta, registro
ru: логин, новый участник, аккаунт, регистрировать
th: ล็อกอิน, สมาชิกใหม่, บัญชี, การสมัครสมาชิก
tr: giriş,yeni üye,hesap,kayıt

# ["meta"]["Login"]["description"]
source: To join community group or vote on APKPure App Store, you must be registered. Register your APKPure account today!
ms: Untuk menyertai kumpulan komuniti atau mengundi pada Gedung Aplikasi APKPure, anda mesti berdaftar dahulu. Daftarkan akaun APKPure anda hari ini juga!
pt_br: Para participar do grupo comunitário ou votar na APKPure App Store, você deve estar cadastrado. Registre sua conta APKPure hoje!
ru: Чтобы присоединиться к группе сообщества или проголосовать за APKPure App Store, вы должны зарегистрироваться. Зарегистрируйте свою учетную запись APKPure сегодня!
th: เพื่อเข้าร่วมกลุ่มชุมชนหรือโหวตบน APKPure App Store คุณต้องทำการสมัครสมาชิกก่อน สมัครบัญชี APKPure ของคุณวันนี้!
tr: APKPure Uygulama Mağazası Topluluğuna Katılmak ya da Puanlama yapmak için kayıt olmalısın. Bugün APKPure hesabı oluştur!

# ["meta"]["Password"]["title"]
source: Change Password
pl: Zmień hasło
pt_br: Mudar senha
ro: Modificați parola
ru: Изменить пароль
tr: Şifreyi Değiştir

# ["meta"]["Password"]["description"]
source: Change or reset my password.
km: ផ្លាស់ប្ដូរ ឬស្ដារពាក្យសម្ងាត់បស់អ្នកឡើងវិញ។
ms: Tukar atau set semula kata laluan saya.
pl: Zmień lub zresetuj moje hasło.
pt_br: Alterar ou redefinir minha senha.
ru: Изменить или сбросить мой пароль.
th: แก้ไขหรือรีเซ็ตรหัสผ่านของฉัน
tr: Şifremi sıfırla ya da değiştir.

# ["meta"]["Register"]["title"]
source: Register account for APKPure Android App Store
km: បង្កើតគណនីសម្រាប់ហាងកម្មវិធី APKPure
ms: Daftar akaun untuk Gedung Aplikasi Android APKPure
pl: Zarejestruj konto w APKPure Android App Store
pt_br: Conta de registro do APKPure App Store Android
ru: Зарегистрируйте аккаунт Android App Store APKPure
th: สมัครบัญชีสำหรับ APKPure App Store แอนดรอยด์
tr: APKPure Uygulama Mağazası İçin Kayıt Ol

# ["meta"]["Register"]["keywords"]
source: register, new member, account, registration
km: ចុះឈ្មោះ, សមាជិកថ្នី, គណនី, ការចុះឈ្មោះ
ms: Daftar, ahli baharu, akaun, pendaftaran
pl: zarejestruj się, nowy członek, konto, rejestracja
pt_br: Cadastre-se, novo membro, conta, registro
ru: зарегистрироваться, новый участник, аккаунт, регистрация
th: สมัครสมาชิก, สมาชิกใหม่, บัญชี, การสมัครสมาชิก
tr: kayıt ol,yeni üye,hesap,kayıt

# ["DEV-INCORRECT_PKG_EMAIL"]
source: Invalid package name or email
km: ឈ្មោះកញ្ចប់ ឬអ៊ីម៉ែល មិនត្រឹមត្រូវ
ms: Nama pakej atau emel tak sah
pl: Nieprawidłowa nazwa pakietu lub adres email
pt_br: Nome do pacote ou e-mail inválido
ro: Pachet, nume sau email invalid
ru: Недопустимое имя пакета или адрес электронной почты
th: ชื่อหรืออีเมลผิด
tr: Geçeriz paket adı ya da e-posta

# ["DEV-SEND_EMAIL_ERR"]
source: Failed to send mail
km: បានបរាជ័យក្នុងការបញ្ជូនម៉ែល
ms: Gagal mengirim emel
pl: Nie udało się wysłać poczty
pt_br: Falha ao enviar e-mail
ro: Eșuat în trimiterea emailului
ru: Не удалось отправить письмо
th: ส่งข้อความไปยังอีเมล์ไม่สำเร็จ
tr: E-posta gönderimi başarısız

# ["DEV-PKG_EXISTS"]
source: Application has been claimed
km: កម្មវិធីត្រូវបានទទួលយក
ms: Aplikasi telah dituntut
pl: Aplikacja została zgłoszona
pt_br: Aplicação foi reivindicada
ro: Aplicația a fost revendicată
ru: Приложение была заявлено
th: อ้างสิทธิ์แอปแล้ว
tr: Uygulama iddia edildi

source: Detail
km: លម្អិត
ms: Butiran
pl: Szczegóły
pt_br: Detalhe
ro: Detaliu
ru: Подробно
th: รายละเอียด
tr: Detaylar

# ["COMMENT-REVIEW_OTHER_LANG"]
source: There are {0} reviews in other languages
km: ទាំងនេះជាការពិនិត្យមើល{0}ក្នុងភាសាដទៃ
ms: Terdapat {0} ulasan dalam bahasa yang lain
pl: Istnieje {0} recenzji w innych językach
pt_br: Existem {0} revisões em outros idiomas
ro: Sunt {0} recenzii în alte limbi
ru: Ещё есть {0} отзывов на других языках
th: มี {0} รีวิวที่เป็นภาษาอื่น
tr: Diğer dillerde {0} inceleme var

# ["COMMENT-SORT_BY_MOST_SCORE"]
source: Top rated
km: ការវាយតម្លៃខ្ពស់
ms: Penilaian Terbaik
pl: Najwyżej oceniane
pt_br: Mais votado
ro: Top evaluate
ru: Toп рейтинг
th: แง่บวกที่สุด
tr: En çok oy alan

# ["COMMENT-ERR_SHARE_APK_DENY"]
source: This APP cannot be uploaded
km: កម្មវិធីនេះមិនអាចផ្ទុកឡើងបានឡើយ
ms: Aplikasi ini tak boleh dimuat naik
pl: Nie można przesłać tego APP
pt_br: Este aplicativo não pode ser enviado
ro: Această APLICAȚIE nu poate fi încărcată
ru: Этого приложения нельзя быть загруженно
th: ไม่สามารถอัปโหลดแอปนี้ได้
tr: Bu APP yüklenemiyor

# ["USER-REVIEWS"]
source: Reviews
km: ការវាយតម្លៃ
ms: Ulasan
pl: Recenzje
pt_br: Análises
ro: Recenzii
ru: Отзывы
th: รีวิว
tr: İncelemeler

# ["USER-REVIEWS_NONE"]
source: Too few users ratings
km: ការវាយតម្លៃអ្នកប្រើតិចតួច
ms: Penilaian pengguna tidak banyak
pl: Za mało ocen użytkowników
pt_br: Poucas classificações de usuários
ro: Prea puține evaluări de-ale utilizatorilor
ru: Слишком мало оценок пользователей
th: ผู้ใช้งานให้คะแนนน้อยเกินไป
tr: Çok az kullanıcı derecelendirmesi

# ["FOOTER-DEVELOPER_CONSOLE"]
source: Developer Console
km: តំបន់គ្រប់គ្រងរបស់អ្នកអភិវឌ្ឍន៍
ms: Konsol Pembangun
pl: Konsola programisty
ro: Consola pentru Dezvoltatori
th: เครื่องมือสำหรับผู้พัฒนา
tr: Geliştirici Konsolu

source: Recommended Posts
km: ណែនាំការប្រកាស
ms: Hantaran yang Dicadangkan
pl: Rekomendowane posty
pt_br: Postagens Recomendadas
ro: Postări recomandate
ru: Рекомендуемые комментарии
th: โพสต์แนะนำ
tr: Önerilen Yazılar
